{"woma":0.0,"nukem":0.0,"tend\u00e8ncia":0.0,"queen\ud83d\udc99\ud83d\udc99":0.0,"bens":0.0,"ovakav":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00001,"anyashine20":0.0,"wrote":0.00045,"boo\ud83d\ude48":0.0,"il-she-gets-o":0.0,"t0":0.0,"saginaw":0.0,"darbar":0.0,"keyblade":0.0,"zerocoin":0.0,"m\/f":0.0,"earned":0.00006,"summed":0.00001,"superpac":0.0,"masterminded":0.0,"chilln":0.0,"mmmmmmmmm":0.0,"oshea":0.0,"daddy":0.00056,"wahhhh":0.0,"motorcoach":0.0,"shldnt":0.0,"\u2763\u2730":0.0,"lemon":0.00027,"loompa":0.00001,"versatile":0.00001,"hmmmmmmmm":0.0,"whyyyyyyy":0.0,"shoving":0.00001,"flattery":0.0,"mogao":0.0,"barbarian":0.0,"queeeeen":0.0,"settings":0.00002,"arrogantly":0.0,"maureen":0.0,"ecstasy768":0.00001,"nonfiction":0.00003,"nig\u00e8ria":0.0,"rules":0.00021,"hittin":0.00003,"rondelle":0.0,"prolonged":0.0,"twat\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"kyungsoo":0.0,"embedded":0.00001,"molasses":0.0,"fent":0.00001,"adminstration":0.0,"vaccinated":0.0,"josh's":0.0,"$8.00":0.0,"illustrious":0.0,"envees":0.0,"keno":0.0,"engaged":0.00005,"aldrich's":0.0,"fubar":0.0,"\ud83d\udc95queen":0.0,"$33":0.0,"3-0":0.00001,"bulawayo":0.0,"respondre":0.0,"distribute":0.00001,"mea":0.0,"incessant":0.0,"corporal":0.0,"nct":0.0,"awarding":0.0,"informal":0.0,"hist\u00f2ria":0.0,"soldiers":0.00007,"flatback":0.0,"snow2015\u00a9rm":0.0,"machete":0.0,"bevy":0.0,"paddys":0.0,"vida":0.00002,"promocode":0.0,"upg":0.0,"njani":0.0,"urea":0.0,"hmrkb":0.0,"shinkina":0.00001,"ivy":0.00002,"jedini":0.0,"crying\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"dyslexia":0.0,"pepsi-cola":0.00001,"jutta":0.0,"chi-city":0.0,"mazza":0.0,"name\/zip\/phone\/account":0.0,"puel":0.0,"downgrade":0.00001,"descobreixen":0.0,"-marketing":0.0,"meanness":0.0,"faltar":0.0,"overboard":0.00001,"mezzy":0.0,"france\u2019s":0.0,"flashbacks":0.00001,"samaritans":0.0,"portrays":0.0,"sweetecstasy19":0.0,"deutch":0.0,"monitoring":0.00001,"thwart":0.0,"cr\u00edtica":0.0,"\ud83d\ude4c\ud83c\udffc\ud83d\udcaf":0.0,"overreacting":0.00001,"kedarnath":0.0,"ndtv":0.00002,"cnu":0.0,"shae":0.0,"lowestoft":0.0,"machin":0.0,"sexuality":0.00002,"madeline":0.0,"brien":0.0,"esport":0.0,"jesus's":0.0,"fry":0.00005,"dragging":0.00002,"\u2662\u03b4":0.0,"\ud83c\udfa5new":0.0,"fuckgirls":0.0,"accordingly":0.00001,"xan":0.00001,"\ud83d\udc83\ud83c\udffc\ud83d\udc83\ud83c\udffc":0.0,"unreported":0.0,"lmaooo":0.00036,"haaa":0.00001,"favre":0.0,"\u00a3600":0.0,"okada":0.0,"104ms":0.0,"ntsb":0.0,"warmonger":0.00001,"kien":0.0,"\u0107emo":0.0,"\u262e":0.0,"parkview":0.0,"notifs":0.0,"rocher":0.0,"cas":0.00002,"palmer's":0.0,"rass":0.0,"creative":0.00011,"ripples":0.0,"\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22":0.0,"inyong":0.0,"trumping":0.0,"pps":0.0,"michelangelo":0.0,"oopps":0.0,"stair":0.0,"waters":0.00011,"hyuk":0.00004,"outlasts":0.0,"petra":0.00001,"dissent":0.00001,"comms":0.0,"love\/hate":0.0,"patrik":0.0,"550%":0.00001,"tunnels":0.00001,"kenneth":0.00001,"spooky":0.00002,"eels":0.0,"assad":0.00001,"fiat":0.0,"ryanair":0.0,"qc":0.00001,"motor":0.00002,"vandal":0.0,"cincinnati":0.00002,"\uac00\uaca9":0.0,"btc":0.0,"tyrell":0.0,"corstens":0.00001,"condemned":0.00001,"idiot\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00001,"tuck":0.0001,"hihihi":0.0,"skits":0.0,"relieving":0.00001,"qu":0.00002,"koppel":0.0,"blue\/green\/yellow":0.0,"merl":0.0,"beur":0.0,"hi-vis":0.0,"remix-":0.0,"caravan":0.0,"latinas":0.00003,"m\u0148amky":0.0,"novine":0.0,"ajde":0.0,"hdm":0.0,"\ud83d\udc4a\ud83c\udffd":0.00001,"pillowcase":0.0,"bilking":0.0,"amo\ud83c\udf39":0.0,"xxxx":0.00007,"prosecute":0.00002,"slimbo":0.0,"maddie":0.00001,"red-eyed":0.0,"\u00a3100bn":0.0,"\u2730\u273e":0.0,"reality":0.00035,"\ud83e\udd14\ud83d\ude2d\ud83d\ude02":0.0,"\ud83d\udc9c\ud83d\udc9c\ud83d\udc9c":0.00001,"\ud83d\ude80\ud83d\ude80\ud83d\ude80":0.0,"10\/30":0.0,"phishie_philly":0.0,"\ud83d\udc4c":0.00013,"\u0434\u0440\u0430\u0439\u0432\u0435\u0440":0.0,"ideologically":0.0,"$120":0.0,"divinity":0.0,"nigga\ud83d\ude0e\ud83d\udcaf":0.0,"apple\/android":0.0,"wandering":0.00001,"xxaiza4cum":0.0,"conder":0.0,"escalator":0.0,"alleviate":0.0,"manz":0.00001,"phaidon":0.0,"weaaak":0.0,"bird-dog":0.0,"justin":0.00013,"maake":0.0,"blowed":0.00001,"cute":0.00116,"\ud83c\uddef\ud83c\uddf5":0.00001,"e-governance":0.0,"incentive":0.0,"wlh":0.0,"macomber":0.0,"function":0.00005,"mayweather\u2019s":0.0,"deposed":0.0,"hillarys":0.00004,"\ud83c\udf45":0.0,"gehrig":0.0,"nonstop":0.00001,"dans":0.0,"pels":0.00001,"summit":0.00004,"meir":0.0,"humpback":0.0,"no-confidence":0.0,"\ufe0f\ud83d\udcaa\ud83c\udffe":0.0,"barracks":0.0,"cutiefly":0.0,"partier":0.0,"vote-getters":0.0,"klin":0.0,"weir":0.0,"stalker":0.00001,"skinny-":0.0,"hath":0.00001,"cryingggggg":0.0,"me\ud83d\ude29\ud83d\ude02":0.0,"schultz":0.00001,"watched":0.0003,"romp":0.0,"\ud83d\udc8a\ud83d\udd25":0.0,"asparagus":0.00001,"emory":0.0,"yd":0.0,"gracious":0.00003,"archwitch":0.0,"ue":0.00001,"nya":0.0,"groupon":0.0,"u.p.":0.0,"ep":0.00018,"rtttttt":0.0,"crichton's":0.0,"-11\/22":0.0,"trifold":0.0,"swatting":0.0,"6.0":0.0,"converse":0.00003,"reciprocity":0.0,"scientologist":0.0,"vibrator":0.00002,"\u25d4\u263e":0.0,"supercookie":0.00001,"grit":0.00001,"said\ud83d\ude02":0.0,"mounds":0.0,"diagonal":0.0,"piano":0.00008,"teflon":0.0,"malaysia":0.00002,"pleb":0.0,"reforming":0.0,"lmfao\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80":0.0,"egi":0.0,"cone":0.00004,"continues":0.00014,"maher":0.00003,"^rb":0.0,"impressions":0.00002,"darlene":0.0,"wilding":0.00003,"moji":0.0,"yoi":0.00001,"\ud83d\ude0a\ud83c\udf89":0.0,"1:10":0.0,"wae":0.0,"fisher":0.00004,"lacma":0.0,"epa":0.00001,"gae":0.00001,"\u00fcste":0.0,"teephlow":0.0,"blacksfortrump":0.0,"agrees":0.00004,"comforting":0.00001,"keon":0.0,"pick-up":0.0,"usher":0.00001,"deeper":0.00004,"hetero":0.0,"alstromeria":0.0,"overdoing":0.0,"tenderloin":0.0,"40s":0.00001,"17,000":0.0,"8-10pm":0.0,"impregnate":0.0,"easing":0.0,"melanin":0.00001,"washy":0.00001,"psychics":0.0,"boo-fucking-hoo":0.0,"foresight":0.0,"ralo":0.00001,"upsells":0.0,"sachith":0.00001,"affecting":0.00002,"immunity":0.00001,"volcano":0.00007,"\ud83d\ude1d\ud83d\ude0d":0.0,"hyoyeon":0.0,"kirstie":0.0,"trilla":0.00002,"kall":0.00001,"self-publishers":0.0,"\ud83d\udc43":0.0,"correction":0.00003,"wsjpodcasts":0.0,"maresme":0.0,"malina":0.0,"housefull":0.0,"plurality":0.0,"68.89%":0.0,"bjp's":0.0,"shaqs":0.0,"shy-d":0.0,"\ud83d\ude02\ud83d\ude01\ud83d\ude02":0.0,"usf":0.0,"breathin":0.0,"blud":0.0,"horrifying":0.00003,"coindesk":0.00001,"multiverse":0.0,"method\u00ae":0.0,"queen\ud83d\udc8e":0.0,"poinsettia":0.0,"blowhard":0.00001,"\u3263":0.0,"chrissdolly":0.0,"reinforces":0.0,"carina":0.0,"alas":0.00001,"nape":0.0,"homosexuals":0.0,"honestly":0.00054,"esquire":0.0,"tainted":0.00001,"slander":0.00004,"xtube":0.0,"competition":0.00021,"admits":0.00007,"sre":0.0,"bubble-risk":0.0,"\ud83d\ude04\ud83d\ude04":0.00001,"gaming":0.00005,"mediocre":0.00001,"obviamente":0.0,"trams":0.0,"tassel":0.0,"ake":0.00001,"chee-na":0.00001,"^ls":0.0,"t-bone":0.0,"mermaids":0.0,"preme":0.0,"buy\/sell":0.00001,"budin":0.0,"brock":0.00002,"nerdist":0.0,"mahiruyu":0.0,"mansion":0.00012,"grt":0.00001,"bunnyfae":0.0,"privatizing":0.0,"eyebrows":0.00006,"hangar":0.0,"progress":0.00009,"nig\ud83d\ude02":0.0,"\ud83d\ude2d\ud83d\udd25\ud83d\udd25":0.0,"refillable":0.0,"m270":0.0,"ots":0.0,"alicia":0.00003,"uhlmann":0.0,"twerkin":0.0,"brn":0.0,"\ud83d\ude33\ud83d\ude01":0.0,"d12":0.0,"scrambler":0.0,"comptes":0.0,"waitlist":0.0,"-sco":0.0,"scratcher":0.0,"\ud83c\udf36\ud83c\udf36":0.0,"newman":0.00001,"beans":0.00006,"continuity":0.0,"abolishing":0.0,"spot(s":0.00001,"kissing":0.0001,"superdelegates":0.0,"deepthroat":0.00001,"graph":0.00002,"kalanithi":0.0,"enjo":0.0,"bevan":0.00001,"labourers":0.0,"zip-wire":0.0,"$35.00":0.0,"pendant":0.00004,"tyler":0.00007,"nigs":0.0,"consultation":0.00004,"-ho\u0107u":0.0,"lacs":0.00001,"thirty-two":0.0,"rationalization":0.0,"prenuptial":0.0,"myghad":0.0,"eye-catching":0.0,"\ud83d\ude14\ud83d\ude29":0.0,"8-11":0.0,"pilates":0.00001,"creamyrose69":0.0,"macos":0.00002,"riba":0.0,"four-legged":0.0,"someon":0.0,"javale":0.0,"memory":0.00011,"spence":0.0,"tom_mack":0.0,"dno":0.0,"sluts":0.00008,"twists":0.00001,"kid-friendly":0.0,"amala":0.0,"whimsy":0.0,"browza":0.0,"asain":0.0,"phle":0.0,"ccp":0.0,"circulated":0.0,"guangdong":0.0,"delightfully":0.0,"ma-ling":0.0,"gahd":0.0,"moira":0.0,"\ud83c\udfa9":0.0,"dispo":0.0,"sexstories":0.0,"entendre-ho":0.0,"artesia68":0.0,"bellow":0.0,"polyester":0.00001,"creasing":0.0,"fraternal":0.0,"guidelines":0.00001,"\u00a9":0.00004,"bnd":0.0,"voyeur-":0.0,"inching":0.0,"haslam":0.0,"khalifa\/charlie":0.0,"53writing":0.0,"donny":0.00007,"history's":0.00001,"\u0447\u0440\u0435\u0437":0.0,"ifi":0.0,"-0":0.0,"kimberley":0.0,"matey":0.0,"likha":0.0,"november's":0.00001,"glove":0.00001,"charming":0.00005,"discipleship":0.0,"nao02020522":0.0,"$ilkmoney":0.0,"bih":0.00014,"x100":0.0,"\ud83d\ude0d\ud83d\ude0d\ud83d\ude18":0.0,"speedpaint":0.0,"taxreturns":0.0,"viewing":0.00005,"\ud83d\ude44\ud83d\ude0c":0.0,"ollie":0.00001,"prd":0.00001,"rbi":0.00001,"atleti":0.0,"alumne":0.0,"push\u27a1":0.0,"flagship":0.00001,"59p":0.0,"fundamental":0.00002,"newtown":0.0,"russia":0.00035,"bookabees":0.0,"unpack":0.0,"feltre":0.0,"chxpo":0.0,"gabaldon":0.0,"smacks":0.00001,"infanticide":0.0,"society's":0.0,"brizz":0.0,"mock-layer":0.0,"yaya":0.0,"collar":0.00004,"\ud83d\udc8c":0.00001,"showering":0.00001,"dispel":0.0,"kansas":0.00009,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude02\ud83d\ude02":0.00001,"5'7":0.00001,"majora's":0.0,"adoro":0.0,"biiiiitch":0.0,"\u25c0\ufe0e":0.0,"-d":0.0,"broom":0.00001,"$o":0.0,"lesly":0.0,"morissette":0.0,"us's":0.0,"aviator":0.0,"jig-saw":0.0,"magdalene":0.0,"yiur":0.0,"yaaaaas":0.0,"benjamz":0.00001,"acheron":0.0,"08:30":0.0,"gwb":0.0,"lmfaaoo":0.0,"droplets":0.0,"besh":0.0,"oped":0.0,"backfiring":0.0,"fantasia":0.00001,"whose":0.00013,"\ud83c\udf3c":0.00001,"book\ud83d\ude29":0.0,"dahl":0.00001,"apprenticeship":0.0,"babydoll":0.0,"whattup":0.0,"oxford":0.00003,"jfk's":0.0,"driftwood":0.0,"ariel":0.00001,"isil":0.0,"id":0.00024,"in@":0.0,"booth":0.00007,"free":0.00769,"3\/4":0.00004,"amores":0.0,"centar":0.0,"olivier":0.0,"tinpot":0.0,"\ud83d\ude18\ud83d\ude18\ud83d\ude18\ud83d\ude18\ud83d\ude18\ud83d\ude18":0.0,"wendys":0.0,"misspent":0.0,"beheading":0.0,"pirating":0.0,"smack":0.00009,"teat":0.0,"clarkson":0.00001,"cussler":0.0,"sinus":0.0,"kharma":0.0,"lmaaaaao":0.0,"devotees":0.0,"binds":0.0,"accurately":0.00001,"queue":0.00003,"chi-rho":0.0,"govpencein":0.0,"silhouette":0.00001,"devisive":0.0,"\ud83d\ude02\ud83c\udfcc":0.0,"lissa":0.0,"padilla":0.0,"preconceived":0.0,"lu":0.00002,"masculine":0.0,"unimaginable":0.0,"\ud83d\udc42\ud83c\udffe":0.0,"uglyass":0.0,"spoil":0.00008,"comel":0.0,"artes":0.0,"design":0.0003,"99%":0.00004,"robocall":0.0,"electorate":0.00002,"kohli":0.0,"kotshamir":0.0,"glitches":0.0,"2mins":0.0,"cuhz":0.00001,"multan's":0.0,"roomate":0.0,"kraja":0.0,"balvin":0.00001,"sehun":0.00001,"\ud83d\udce5":0.0,"variance":0.0,"sizue":0.0,"mayfield":0.0,"sofia":0.00001,"$29":0.0,"\ud83c\udf04":0.0,"\ud83d\ude29\ud83d\ude29\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"slutload":0.0,"eilish":0.0,"devastation":0.0,"flier":0.0,"flexes":0.0,"brand-boo":0.0,"%u2026":0.0,"\ud83d\udda4":0.0,"fandoms":0.0,"volum":0.0,"60m":0.0,"\ud83d\uddfdis":0.00001,"\ud83d\udcaf\ud83d\udcaf\ud83d\udcaa\ud83c\udffe":0.0,"resolve":0.00003,"kyun":0.0,"easyjet":0.0,"jpmorgan":0.0,"ventured":0.00001,"solucionar-ho":0.0,"obligations":0.0,"disloyalty":0.0,"bushs":0.0,"fot":0.0,"66.0":0.0,"3x13":0.0,"mtn":0.00001,"nation-":0.0,"fervour":0.0,"brozay":0.0,"cutt":0.0,"mucus":0.0,"anemia":0.0,"posse":0.00002,"\ud83d\udc83\ud83c\udffc\ud83d\udc83\ud83c\udffc\ud83d\udc83\ud83c\udffc":0.0,"kml":0.0,"clever":0.00005,"laugh":0.0004,"kaul":0.0,"mandeeps12":0.0,"\ud83c\udfb6\ud83c\udfb6\ud83c\udfb6":0.00001,"alarm":0.00005,"lmaoooooooo":0.00002,"previews":0.00001,"conjure":0.0,"facial":0.00007,"cw's":0.0,"\ud83d\udc80\ud83d\ude2d\ud83d\ude02\ud83d\ude02":0.0,"ohhhhhh":0.00001,"primitive":0.00001,"jetpacker":0.0,"talle":0.0,"battlefield":0.00001,"fes-t'ho":0.0,"restructuring":0.0,"kilstein":0.0,"\ud83e\udd17\ud83d\ude0c":0.0,"2000s":0.00001,"vipin":0.0,"look-alike":0.0,"malament":0.0,"crescent":0.00001,"crooke":0.0,"aming":0.0,"papa-pepper":0.0,"caf\u00e9":0.00001,"hun(tea":0.0,"ajuntaments":0.0,"\ud83d\ude29\ud83d\ude29\ud83d\ude29\ud83d\ude29\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"ferocious":0.00001,"devine":0.00001,"hust":0.0,"crossdressers":0.0,"\ud83d\ude02\ud83d\ude2d\ud83d\ude02\ud83d\ude2d\ud83d\ude02":0.00001,"harded":0.0,"narrowed":0.0,"\ud83c\uddfa\ud83c\uddf8\ud83d\ude4f\ud83c\udffb\ud83c\uddfa\ud83c\uddf8\ud83d\ude4f\ud83c\udffb":0.0,"\u26a1\ufe0f\u26a1\ufe0f":0.0,"ceo's":0.00002,"\ud83d\ude4a\ud83d\ude02\ud83d\ude02":0.0,"eyeball":0.0,"crest":0.00001,"wating":0.0,"rods":0.00001,"3.8":0.0,"cut":0.00066,"dak\u2019s":0.0,"brandnaware":0.0,"freehold":0.00002,"\ud83d\udc09":0.0,"firefighting":0.0,"uhh":0.00003,"fairfax":0.0,"lady\u2019s":0.0,"hague":0.0,"est\u00e0s":0.0,"totoro":0.0,"2sweetiepie":0.0,"tomato":0.00005,"aversion":0.0,"13-17":0.0,"kicked":0.00016,"radioactive":0.00001,"freda":0.0,"delinquents":0.0,"urinal":0.0,"horney":0.00001,"organizations":0.00002,"sickest":0.00001,"\ud83c\udf1f\ud83c\udf1f\ud83c\udf1f\ud83c\udf1f":0.0,"diverging":0.0,"campbell's":0.0,"million-plus":0.0,"1p":0.0,"kieso":0.0,"generals":0.00003,"\u062d\u0641\u0644":0.0,"5855-ds-nig-htvi":0.0,"adnan":0.00001,"sliced":0.00001,"exhale":0.0,"\ud83d\udc4d":0.00016,"caffeinated":0.0,"chillen":0.00001,"fola":0.00009,"adorned":0.0,"erasmus":0.0,"fs994":0.0,"draft-dodging":0.0,"evr":0.0,"\u00a38.50":0.0,"t300chi":0.0,"getn":0.0,"kagiso":0.0,"ctfup":0.0,"lusts":0.0,"adress":0.0,"queen\ud83d\udc9c\ud83d\udc51":0.0,"cole's":0.0,"frigid":0.0,"sped":0.0,"pearls":0.00001,"50\/50":0.00001,"dien":0.0,"\\'hit\\'":0.0,"confronts":0.00001,"shoutin":0.0,"essa":0.00002,"keyless":0.00001,"accomplish":0.00004,"time\ud83d\ude12":0.0,"thrones":0.00003,"\ud83d\ude1b\ud83d\ude1b\ud83d\ude1b\ud83d\ude1b":0.00001,"switchblade":0.0,"sosa":0.00001,"\ud83d\ude4f\ud83c\udffe\ud83d\udd25":0.0,"itsy":0.00002,"correlates":0.0,"negligence":0.00001,"\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae":0.0,"guadalajara":0.0,"mullins":0.0,"mine":0.00052,"\ud83c\udf51\ud83c\udf51\ud83c\udf51":0.0,"titless":0.0,"shootouts":0.0,"post-election\u2014it's":0.0,"\u062a\u0648\u0627\u062c\u0647":0.0,"wormhole":0.0,"rory":0.00001,"effectively":0.00001,"jocing":0.0,"mu\u0161karca":0.0,"\ud83c\uddf8\ufe0f\ud83c\uddea\ufe0f\ud83c\uddfd\ufe0f":0.0,"floss":0.00002,"hais":0.0,"ravens":0.00002,"chronicles":0.00008,"typewriter":0.0,"ser-ho":0.00001,"extraordinary":0.00003,"hairdresser":0.0,"\u00fcrk":0.0,"site":0.00043,"lovelife":0.0,"trash\ud83d\ude15":0.0,"aaaaave":0.0,"suuuuper":0.0,"grils":0.00001,"exploitation":0.00001,"bowie\u2019s":0.0,"veils":0.0,"goinnn":0.0,"\ufe0f\u200d\ud83d\udc8b\u200d\ud83d\udc69\ud83d\udc68\u200d\ud83d\udc68\u200d\ud83d\udc66\u200d\ud83d\udc66":0.0,"toss":0.00005,"kamakura":0.0,"shipwreck":0.0,"-publishing":0.0,"winwednesday":0.0,"video\ud83d\ude01":0.0,"boycott":0.00072,"differentiate":0.0,"gostosas":0.0,"flamed":0.00001,"mortified":0.0,"traumatized":0.00001,"finlay":0.0,"ian's":0.0,"freesexycamwhores":0.0,"serials":0.0,"nicole":0.00005,"honeyandjoy":0.0,"conjuring":0.0,"insomuch":0.0,"\u0646\u0642\u0644":0.0,"rapbeh":0.0,"megalomaniacal":0.0,"austin360":0.0,"prs":0.0,"sqb":0.0,"\u270b\ud83c\udffe":0.00001,"negligent":0.0,"5\/1":0.0,"i-485":0.0,"spca":0.0,"graham's":0.0,"g":0.00066,"lmfao\ud83d\udc80":0.0,"gayi":0.0,"similarity":0.0,"bonjour":0.0,"\u062f\u0627\u0646\u0644\u0648\u062f":0.00001,"gregoire":0.0,"bangun":0.0,"\u0441\u0435\u0440\u0438\u044f":0.0,"\u062f\u064a":0.0,"disquiet":0.0,"reinvent":0.0,"posible":0.0,"spanning":0.0,"equivalence":0.0,"serendipity":0.0,"outro":0.0,"juanita":0.0,"dillon":0.00001,"flair":0.00001,"iamsrk":0.0,"pan-tone":0.0,"doubled":0.00001,"appealed":0.00001,"mucho":0.00003,"antisemites":0.0,"jane4utomatic":0.0,"pussy-grabber":0.00002,"havn":0.0,"marlboro":0.0,"jacqui":0.0,"indep":0.0,"devs":0.0,"satisfying":0.00001,"\ud83d\ude02\ud83d\ude2a":0.0,"sweep":0.00003,"retain":0.00001,"scuffle":0.0,"kanina":0.0,"ub40":0.0,"ahead":0.00037,"sounding":0.00004,"funx":0.0,"russell's":0.0,"\ud83e\udd83":0.00002,"southwest":0.00001,"theyll":0.00001,"miami":0.00014,"underarm":0.0,"laine":0.00002,"skinny-shaming":0.0,"caramelized":0.0,"workflow":0.0,"snot":0.00001,"licensed":0.00001,"infantry":0.0,"gabi":0.0,"apnewsbreak":0.0,"cary":0.00001,"phases":0.0,"charter(speedonfox":0.0,"guinea-pigs":0.0,"blaming":0.00005,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.00002,"puppets":0.00002,"nimasa":0.00001,"threads":0.00001,"soaks":0.0,"ticker":0.0,"wonka's":0.0,"wentz":0.00001,"augmented":0.00002,"bestie":0.00003,"sutter":0.0,"red's":0.0,"checkerboard":0.0,"bed":0.00069,"colourless":0.0,"\ud83c\udfcc":0.00002,"drina":0.0,"lining":0.00002,"zuma":0.00001,"elba":0.0,"bkk":0.0,"outsells":0.0,"take":0.00383,"movie's":0.0,"seungcheol":0.0,"pantsuit":0.00001,"hopkins":0.00002,"mammal":0.0,"\u2733while":0.0,"mate":0.00014,"moisture":0.0,"\ud83d\udc40\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"man-":0.0,"much\ud83d\ude02":0.0,"psychedelic":0.0,"impunity":0.0,"thoughtful":0.00002,"gar":0.0,"dogmom":0.0,"toppled":0.0,"dara":0.0,"4-1\/2":0.0,"playstore":0.0,"yaaaaaassss":0.0,"cystic":0.0,"pattie":0.0,"\ud83d\ude2a\ud83d\ude44":0.0,"rigatoni":0.0,"dazai":0.0,"cleat":0.0,"twelfth":0.0,"president-":0.0,"illustrating":0.0,"sentence":0.00009,"\u062f\u0628\u0643\u0627\u062a":0.0,"yellow\/si1":0.0,"kingsley":0.0,"myla":0.0,"brynjolfsson":0.0,"buncha":0.0,"280,000":0.0,"stollen":0.0,"italianas":0.0,"norah":0.0,"camaron":0.0,"gum":0.00003,"frosting":0.00001,"omission":0.0,"dragonite":0.0,"ambivalent":0.0,"\u270fwant":0.0,"smeagol":0.0,"kickers":0.0,"up\ud83d\ude11":0.0,"zip+":0.00002,"months":0.00046,"heels":0.00006,"coma":0.00002,"\ud83d\ude29\ud83d\udc4f\ud83c\udffe":0.0,"ouchea":0.0,"daaaaaamn":0.0,"ponovo":0.0,"wall":0.00053,"christchurch":0.00001,"bridal":0.00001,"\u062a\u0634\u063a\u064a\u0644":0.0,"though\ud83d\ude02\ud83d\ude02":0.0,"cutekiki":0.0,"traditionalist":0.0,"escapade":0.0,"painting-landscape":0.0,"badge":0.00003,"ahoy":0.0,"poodle":0.00001,"xoxo":0.00004,"htc":0.00001,"ecuador":0.0,"rs3":0.0,"hues":0.0,"tiger-growl":0.0,"dupe":0.0,"uglahh":0.0,"decidir-ho":0.0,"tammi":0.0,"birding":0.0,"sneaks":0.0,"ii":0.00015,"mcflurry":0.00005,"videogames":0.0,"\ud83d\udca6\ud83d\udca6\ud83d\udca6":0.0,"now\ud83d\ude02\ud83d\ude02":0.0,"temporal":0.0,"reynolds":0.00002,"hogtied":0.0,"gov'ts":0.0,"hitlers":0.0,"eeg":0.0,"prescience":0.0,"\u26fd\ufe0f\ud83d\udd25":0.0,"facilitate":0.0,"burdened":0.0,"igniting":0.0,"yeri":0.0,"exgirlfriend":0.0,"pass999":0.0,"assaulters":0.0,"pediatricians":0.0,"dy":0.00002,"fructose":0.0,"penitentiary":0.0,"misconception":0.0,"nooooooooooooo":0.0,"60ml\/2oz":0.0,"without":0.00097,"battleship":0.0,"harrisburg":0.0,"jumpstart":0.0,"\u0993\u09af\u09bc\u09be\u099a":0.0,"middlesex":0.0,"kou":0.0,"posters":0.00004,"of-":0.0,"\ud83c\udf1a\ud83c\udf1a\ud83c\udf1a":0.00001,"lunacy":0.0,"brexiteer":0.0,"millors":0.0,"revved":0.0,"pecs":0.0,"$twer":0.0,"rihannaaa":0.0,"$s":0.0,"volker":0.0,"jho":0.0,"srry":0.00001,"akali_dal_":0.0,"thoughts":0.00024,"abc\u301c":0.0,"cunt\ud83c\udf4e\ud83d\udc96real":0.0,"boaaa":0.0,"tldr":0.0,"squeeze":0.00003,"raves":0.0,"\u0627\u0644\u0627":0.0,"corin":0.0,"dunked":0.00001,"sestero":0.0,"hamsa":0.0,"a&m":0.00001,"dosanjh":0.0,"menace":0.00002,"i$":0.0,"shading":0.0,"boogeyman's":0.0,"deceived":0.00001,"danny":0.00006,"\ud83d\udd1d\ud83d\udd1d\ud83d\udd1d":0.0,"pernil":0.0,"waggoner":0.0,"bomba":0.0,"elders":0.00001,"simultaneously":0.00001,"sgd":0.0,"flamboyant":0.0,"champ":0.00004,"nutshack":0.0,"outdid":0.0,"\ud83d\udc4f\ud83d\udcaf":0.0,"ddos":0.0,"phenomena":0.0,"t's":0.00001,"oman":0.0,"neighbour":0.00001,"lewandowski":0.0,"unsweetened":0.0,"dominican":0.00003,"pompom":0.0,"\u0627\u0644\u0623\u0646\u062f\u0631\u0648\u064a\u062f":0.0,"conta":0.0,"24-120mm":0.0,"whorepinaygirl":0.0,"fie":0.0,"thrashed":0.0,"prod\ud83d\udd0cidbeatz":0.0,"gaby":0.00001,"\ud83d\udc45\ud83d\ude0d":0.0,"\ud83c\udfc3\ud83c\udfc3\ud83c\udfc3":0.0,"romig":0.0,"shy'm":0.00001,"makar":0.0,"fishin":0.0,"ziggy":0.0,"madonnas":0.0,"introspection":0.0,"raceway(topix":0.0,"ivete":0.0,"isn't!":0.0,"murad":0.0,"sledgehammer":0.0,"vets":0.00008,"clout":0.00002,"\u03b2\u03af\u03bd\u03c4\u03b5\u03bf":0.00001,"dolan's":0.0,"spectacle":0.0,"tones":0.00002,"ur\u010dite":0.0,"122ms":0.0,"crapper":0.0,"favouritesong":0.0,"goldwater":0.0,"video\u23e9":0.00001,"sheer":0.00005,"aftermath":0.00002,"\u3010skin":0.0,"poped":0.0,"chal":0.0,"e.b.":0.0,"trumpstudents":0.0,"thoroughbred":0.0,"n\u00e1\u0161ho":0.00001,"dribble":0.00001,"someth":0.0,"technik":0.0,"hiv-positive":0.0,"ricky's":0.0,"handcuff":0.0,"hodgson's":0.0,"4them":0.0,"redneck's":0.0,"wkwk":0.0,"ayn":0.0,"\ud83d\ude36":0.00006,"tasking":0.0,"mattybraps":0.0,"governed":0.00001,"knockers":0.0,"hff":0.0,"bitchhhhhh":0.0,"lovesick":0.0,"100mph":0.0,"bulldog":0.00001,"company\u2019s":0.0,"dicky":0.0,"bradbury":0.0,"punjab":0.00289,"millz":0.0,"realiest":0.0,"vilified":0.0,"w\/another":0.0,"bisque":0.0,"sherrif":0.0,"avoids":0.00001,"rampages":0.0,"asianheartl8":0.0,"follow\u23e9":0.0,"equities":0.0,"insignificant":0.00001,"estranged":0.00001,"reaganomics":0.0,"opet":0.00001,"penting":0.0,"nanjing":0.0,"run":0.00115,"sensormatic":0.0,"limey's":0.0,"\ud83d\udeab":0.00001,"disturb":0.00001,"15k":0.00001,"single\u300cnostalgia\u300d\u914d\u4fe1\u4e2d":0.0,"m\u00e1m":0.0,"dependin":0.0,"jinki":0.0,"-fiction":0.0,"nils":0.0,"xtians":0.0,"egde":0.0,"w8":0.0,"writhing":0.0,"candycandy15":0.0,"credible":0.00002,"hollowed-out":0.0,"limo":0.00001,"paving":0.0,"forex":0.00001,"obumer":0.0,"teamtrump":0.00006,"knowin":0.00001,"\ud83d\ude3b\ud83d\udc95":0.0,"\ud83d\udcb5":0.00001,"wetbacks":0.0,"edit)[prod":0.0,"mfana":0.0,"\ud83d\ude43\ud83d\ude2d":0.0,"luau":0.0,"starchitect-designed":0.0,"conversant":0.0,"totaly":0.0,"julio":0.00001,"entirety":0.00001,"reaction(bleacher":0.00001,"book\ud83d\udcda":0.0,"oreilly":0.0,"finsh":0.0,"m_mas":0.00001,"aggressive":0.00005,"rest":0.00057,"\ufe0f\u200d\ud83d\udc69":0.0,"adore":0.00004,"discography":0.0,"tattos":0.0,"drump":0.0,"ranch":0.00004,"sniffle":0.0,"wella":0.0,"witless":0.0,"\u300cghost":0.0,"kamehameha":0.0,"schlapp":0.0,"texted":0.00007,"uae":0.00001,"catered":0.0,"\ud83d\udc86\ud83c\udffehair":0.0,"-thank":0.0,"marquise":0.0,"9-6":0.0,"glitters":0.00001,"darknet":0.0,"illust":0.0,"\ud83d\udd95\ud83c\udffc":0.00002,"j&j":0.0,"demonizes":0.0,"mahi":0.0,"c\u00e0rrecs":0.0,"bookkeeper":0.0,"arne":0.0,"temptations":0.0,"p***y":0.00001,"kes":0.0,"spartans":0.0,"kaswell":0.0,"rac":0.0,"tho\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"yrr":0.0,"htt":0.0,"\ud83c\udf1a\ud83c\udf1a\ud83c\udf1a\ud83c\udf1a\ud83c\udf1a":0.0,"\ud83d\udc81\ud83c\udffd\ud83d\udcaf":0.0,"\ud83d\udcbf":0.0,"begrudgingly":0.0,"guffaw":0.0,"madeleine":0.00001,"d5200":0.0,"elina":0.0,"buttoned":0.0,"calld":0.0,"bo":0.00009,"umfamily":0.0,"dius":0.0,"gtfff":0.0,"sober":0.00004,"af\ud83d\udcaa":0.0,"37\/66":0.0,"retrospect":0.0,"hair":0.0007,"passing":0.00006,"fucced":0.00001,"\ud83d\udc69\ud83c\udffc":0.0,"cay":0.0,"beure":0.0,"kellz":0.0,"creed":0.00001,"\ud83d\udc49\ud83c\udffe\ud83d\udc49\ud83c\udffe":0.0,"furla":0.0,"investor's":0.0,"againt":0.0,"ap":0.0001,"lyrica":0.0,"pastel":0.00001,"mamamoo":0.0,"paulie":0.0,"agitated":0.0,"\u2665\u2665":0.00001,"sherry":0.00001,"gleason":0.0,"idiotic":0.00003,"complete":0.00038,"nakd":0.00001,"adellarage":0.0,"plzzzz":0.0,"spains":0.0,"ivan":0.00001,"5ive":0.0,"brewery":0.00001,"humongous":0.0,"snubs":0.0,"curry(for":0.0,"rougher":0.0,"dma":0.0,"tot":0.00008,"eveeeer":0.0,"prescott":0.00007,"zucchini":0.00001,"tells":0.00034,"appts":0.00001,"milks":0.0,"trampu":0.0,"-hinomaru":0.0,"breach":0.00001,"miniseries":0.0,"nad":0.0,"wwjd":0.0,"haley's":0.0,"tilman":0.0,"niv":0.0,"eviscerate":0.0,"repro":0.0,"scrapbooking":0.00001,"shots":0.00016,"supplier":0.00001,"trimmer":0.0,"riley":0.00008,"hormone":0.0,"ukulele":0.00001,"weis":0.00001,"time-lapse":0.0,"kim's":0.0,"magnanimous":0.0,"satellite":0.00002,"barreling":0.0,"earrings":0.00004,"fallwell":0.0,"threes":0.0,"ammi":0.0,"\ud83e\udd17\ud83e\udd17\ud83e\udd17\ud83e\udd17\ud83e\udd17":0.0,"antacid":0.0,"practicing":0.00003,"vetting":0.00001,"\u00e9l":0.0,"wtv":0.0,"distracts":0.0,"imgshare":0.0,"\ud83d\udc47\ud83c\udffe\ud83d\udc47\ud83c\udffe":0.0,"shemale\ud83d\udc951117\ud83d\udd1e":0.0,"equivalent":0.00003,"agility":0.0,"hollows":0.0,"crafting":0.0,"packages":0.00004,"edate":0.0,"buuuuuuut":0.0,"jarmusch":0.0,"tweeet":0.0,"conjured":0.0,"plateau":0.0,"idol":0.00005,"serge":0.0,"bhs":0.0,"insincere":0.0,"boo\ud83d\ude42":0.0,"gasoline":0.00001,"stay-at-home":0.0,"xxx\ud83d\ude18":0.0,"aurat":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude1b":0.0,"bromwich":0.0,"combination":0.00004,"$999":0.0,"0-4":0.0,"covent":0.0,"11\/11":0.00001,"roxanne":0.0,"premsa":0.0,"things(prod":0.0,"diddling":0.0,"trumper":0.00001,"ashcroft":0.0,"played":0.0004,"830704-100":0.0,"drownin":0.0,"abondon":0.0,"bullshitter":0.0,"morality":0.00001,"seks":0.00002,"grief":0.00004,"mesura":0.0,"hummm":0.0,"tasked":0.0,"7.7%":0.0,"microscopic":0.0,"oac":0.0,"vane":0.0,"gothamist":0.0,"vb":0.0,"haur\u00e0":0.0,"tomorrow-":0.00001,"cherryhotx":0.0,"sofas":0.0,"butting":0.0,"remixing":0.0,"hoeeeee":0.0,"foes":0.0,"golden":0.00018,"20pcs":0.0,"beanstergoods":0.0,"\ud83c\udfaf\ud83c\udfaf":0.00003,"perfectament":0.0,"domicile":0.0,"id'd":0.0,"\u00a5":0.0,"recolor":0.0,"laid":0.00012,"buck-up":0.0,"blessings":0.00008,"\u2606\u2606\u2606\u2606\u2606":0.0,"mine's":0.0,"gilt":0.0,"concedes":0.00001,"whaaaaat":0.00001,"alfre":0.0,"heartily":0.0,"af\ud83d\ude2b":0.0,"shellcode":0.0,"blackrosee2":0.0,"album":0.00052,"lvoe":0.0,"mantel":0.0,"sinker":0.0,"confided":0.0,"\u00a9shine":0.0,"checc":0.0,"genious":0.0,"sesxs":0.0,"short":0.00048,"kitts":0.0,"cirsd":0.0,"8-13":0.0,"burgers":0.00002,"dms":0.00013,"aardvark":0.0,"naurin":0.0,"isolationist":0.0,"fleck":0.0,"o:":0.0,"strife":0.0,"ctrl":0.0,"tempeh":0.0,"raccoons":0.0,"twittering":0.0,"moke's":0.0,"bethenny":0.0,"oriental":0.00163,"grannie":0.0,"coronary":0.0,"deluxe":0.00004,"martyn":0.0,"argentinian":0.0,"orch":0.00001,"uhuru":0.0,"faulkner":0.0,"dk":0.00002,"110000\u20ac":0.0,"tunechi":0.0,"tinypuzzy4u":0.0,"appetit":0.0,"trannies":0.0,"antidote":0.00001,"protes":0.0,"stoopid":0.0,"hagrid":0.0,"imessages":0.0,"bottling":0.0,"breakpoint":0.0,"nawf":0.0,"friend-":0.0,"booku":0.0,"prejean":0.0,"truuuu":0.00001,"uncles":0.00001,"penultimate":0.0,"tan's":0.00003,"tomorrow's":0.00003,"brookers":0.0,"mcgovern":0.0,"proof\u2022":0.0,"garnish":0.0,"metres":0.00001,"1\/8":0.0,"finds":0.00012,"\ud83c\udfaf\ud83c\udfaf\ud83c\udfaf\ud83c\udfaf":0.00001,"d\u00f4le\u017eit\u00e9":0.0,"24-7":0.0,"uk\u2019s":0.0,"hotbuttyfly":0.0,"ina\u010de":0.0,"orbits":0.0,"palaces":0.0,"chocking":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\u203c\ufe0f":0.0,"n.b.":0.0,"blue":0.0008,"\ud83e\udd11\ud83d\udcb8":0.0,"plural":0.0,"technology":0.0001,"additionally":0.0,"rompl":0.0,"\u00a3180":0.0,"skanks":0.0,"insha":0.0,"arnd":0.0,"fowl":0.0,"sutherland":0.0,"nigga$":0.00001,"rmafc":0.0,"feudal":0.0,"amjad":0.0,"18-105mm":0.0,"realno":0.0,"\ud83d\udeaa":0.0,"humps":0.0,"pebble":0.00001,"r\u00e1mci":0.0,"amazingsauce":0.0,"salem":0.00001,"esma":0.0,"journalistic":0.00001,"guile":0.0,"kate's":0.0,"\ud83d\udc5e":0.0,"loath":0.0,"\ud83d\ude2c\ud83d\ude02":0.0,"understatement":0.00001,"^bbc":0.0,"now!'":0.0,"pearly":0.0,"jai-ho":0.0,"titted":0.00002,"piped":0.00001,"fresno":0.00001,"steam":0.00003,"hun\ud83c\udf88":0.0,"\ud83e\udd18\ud83d\udcaf":0.0,"makarov":0.0,"tonbe":0.0,"visual":0.00005,"\ud83d\ude2d\ud83d\ude02":0.00018,"pares":0.0,"schiller":0.0,"vs":0.00068,"0.9":0.00001,"degeneracy":0.0,"freemasons":0.0,"now\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"priced":0.00001,"vi\u0161e":0.00001,"lender":0.0,"sununu":0.0,"jurors":0.0,"faq":0.0,"leveson":0.0,"colon":0.0,"caso":0.0,"exact":0.00011,"ummmmm":0.00001,"captor":0.0,"sexualy":0.0,"crackers":0.00003,"jehovah":0.0,"2000-2014":0.0,"prizepack":0.0,"yayo":0.0,"pumas":0.0,"romain":0.0,"funcionar":0.0,"her\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"bsp":0.0,"kushite":0.0,"imagining":0.00001,"alerta":0.0,"pledging":0.0,"manty":0.00001,"kap":0.00001,"upland":0.0,"10,500":0.0,"archie":0.00001,"ubuntu":0.0,"namjoon":0.00001,"ingl\u00e9s":0.0,"errands":0.0,"\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f":0.00001,"agnes":0.0,"ladybu":0.0,"onesie":0.00001,"rt-":0.0,"cited":0.00001,"dakota":0.00006,"caucasian":0.00002,"2017(speedonfox":0.0,"marvel's":0.00002,"regionals":0.0,"book\u300d":0.0,"outdoors":0.00002,"\ud83d\ude0c\ud83d\ude02":0.00001,"woefully":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00013,"curvycutie26":0.0,"karin":0.0,"$chi":0.0,"wirkola":0.0,"he'd":0.00014,"jbh":0.0,"newspeak":0.0,"slideshow":0.00001,"boo\u2763":0.0,"idfk":0.0,"chgs":0.0,"zeros":0.0,"1:07":0.0,"a&p":0.0,"extroverts":0.0,"horseman":0.0,"armenia":0.0,"men":0.00087,"trully":0.0,"naah":0.00001,"kumara":0.00001,"increments":0.0,"suki":0.0,"usda":0.0,"thaddeaus":0.00001,"lighthearted":0.0,"redtube":0.00001,"uz":0.00001,"\ud83c\udf41\ud83c\udf42\ud83c\udf43":0.0,"nasdaq":0.00001,"sb":0.00003,"calicoe":0.0,"faery":0.0,"doesent":0.0,"finessin":0.00001,"hillarious":0.0,"dodging":0.00002,"reproach":0.0,"tweep":0.0,"cooley":0.0,"-ing":0.00001,"\ud83d\ude43\ud83d\ude07":0.0,"chelsea's":0.0,"motius":0.0,"coy":0.00001,"fooling":0.00002,"outchea":0.00004,"loud":0.00019,"fulfil":0.0,"repulsive":0.00001,"soreha":0.0,"2016-11-14":0.00001,"\u0938\u093e\u0925":0.0,"bluemagicbaby":0.0,"yes\ud83d\ude02":0.0,"brac":0.0,"varane-nacho":0.0,"vostfr":0.0,"yang-ho":0.0,"freakshow":0.0,"niggaz":0.00008,"hillary&obama":0.0,"smokehouse":0.0,"barber":0.00006,"lglick1":0.00001,"sips":0.00001,"fent-ho":0.0,"heeeeey":0.0,"\u270c\ud83c\udffe\ufe0f\u270c\ud83c\udffe\ufe0f\u270c\ud83c\udffe\ufe0f\u270c\ud83c\udffe\ufe0f":0.0,"najafabad":0.0,"underneath":0.00001,"piracy":0.0,"slicing":0.0,"sensual":0.00002,"gold":0.00046,"de\u0161ava":0.0,"recourse":0.0,"sayings":0.0,"escorting":0.0,"carryparker":0.0,"agafar":0.0,"people\u2019s":0.00001,"blowback":0.0,"\u00a3250":0.0,"christie":0.00012,"demonetization":0.00002,"savii":0.0,"permaculture":0.0,"aristocrats":0.0,"c4":0.0,"selective":0.00002,"crabgrass":0.0,"wren":0.0,"buddhist":0.00001,"mitra":0.0,"1)knob-white":0.0,"1:30":0.00002,"toffee":0.0,"develops":0.00001,"runn":0.0,"forges":0.0,"hadi":0.0,"sgt":0.00009,"everytime":0.00015,"desirable":0.00001,"madly":0.00001,"manley":0.0,"nahhhhh":0.00001,"upnext":0.00001,"babyface":0.0,"roland-f":0.0,"oiled":0.00001,"culver":0.0,"\u00a312.50":0.0,"sulk":0.0,"welcomed":0.00002,"snore":0.00001,"vaunted":0.00001,"foreplay":0.00003,"casts":0.00001,"black\/white-dark":0.0,"photobook":0.0,"replicates":0.0,"tracker":0.00001,"smeargle":0.0,"trumpf":0.0,"kamera":0.0,"vex":0.00001,"\u0623\u0636\u0641\u062a":0.0,"\ud83c\udfc3\ud83c\udffe\ud83d\udca8":0.0,"georgeous":0.0,"disa":0.0,"outlining":0.0,"24k\u25c0":0.0,"zoeylips":0.0,"out!'":0.0,"urbhevz18":0.0,"x37":0.0,"shoota":0.0,"existing":0.00002,"ester":0.0,"catchable":0.0,"otherwise":0.00012,"buyin":0.00001,"jay-z":0.00004,"disclosures":0.0,"freeport":0.0,"infused":0.00001,"chilll":0.0,"geisha":0.0,"affiliated":0.00001,"halo":0.00002,"dances":0.00001,"e.c.":0.0,"grandads":0.0,"lesbians":0.00012,"encourages":0.00002,"krillin":0.0,"$oul":0.0,"killer's":0.0,"monochrome":0.0,"gucc":0.0,"kola":0.0,"mirroring":0.0,"dvd-rom":0.0,"\ud83d\ude34\ud83e\udd14":0.0,"gulp":0.0,"marton":0.0,"exceeded":0.0,"coupons":0.00002,"infighting":0.0,"jonah":0.00001,"\u062a\u0648":0.0,"france's":0.0,"pope":0.00003,"tracey":0.00001,"blesses":0.0,"lakewood":0.0,"18c":0.0,"hoe\ud83e\udd12":0.0,"cheapoair":0.0,"all-round":0.0,"prostituted":0.0,"crows":0.00001,"species":0.00003,"moderate":0.00002,"benidorm":0.0,"stoooop":0.0,"\u2757i":0.0,"andromeda":0.0,"scrapped":0.0,"skynyrd":0.0,"halton":0.0,"view":0.00032,"precedes":0.0,"untouched":0.00001,"suin":0.0,"16.11.2016":0.0,"o.g.":0.0,"contacting":0.00001,"now\ud83d\ude0f":0.0,"didlo":0.0,"continously":0.0,"despondent":0.0,"critique":0.00001,"portia":0.0,"adorbs":0.0,"damage":0.00021,"camera's":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude05":0.0,"plushies":0.0,"pompeii":0.0,"descended":0.0,"lk":0.00001,"handicap":0.00001,"mosquitos":0.0,"tremblay":0.0,"pollsters":0.00003,"flotus":0.00006,"convenor":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude29\ud83d\ude29\ud83d\ude29":0.0,"dolman":0.0,"11.14.16":0.0,"\u2022new\ud83c\udfb5\u2022":0.0,"defect":0.0,"online\/":0.0,"f\/2g":0.0,"facts\ud83d\ude02\ud83d\ude02":0.0,"e.g":0.0,"festivus":0.0,"patterns":0.00004,"prosecutions":0.0,"-->":0.00058,"sangat":0.0,"fictions":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude02":0.0,"syna":0.0,"lejeune":0.0,"weidman":0.0,"\ud83d\ude4b":0.00002,"\u26b0":0.0,"chungha":0.0,"anto":0.0,"uhhhhhhhhhh":0.0,"tanya":0.00001,"\u279cpierrot's":0.00001,"strengths":0.0,"trimming":0.0,"jual":0.0,"54%":0.0,"mfi":0.0,"mehra":0.0,"campaigner":0.00001,"rushed":0.00001,"0-0":0.00003,"tsumtsum":0.0,"fuchsia":0.0,"letra":0.0,"mda":0.0,"\ud83d\udd95\ud83c\udffc\ud83d\udd95\ud83c\udffc\ud83d\udd95\ud83c\udffc\ud83d\udd95\ud83c\udffc":0.0,"followed":0.00012,"n\u00e9":0.0,"\ud83d\udc3e\ud83d\udc3e":0.0,"\ud83d\udc4e\ud83c\udffb":0.00001,"\ufe0fi":0.0,"terre":0.0,"certification":0.00001,"ktor\u00ed":0.0,"colangelo":0.0,"pallas":0.0,"smock":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"sisig":0.0,"secrecy":0.0,"gallerie":0.0,"crunches":0.0,"differences":0.00002,"presents-":0.0,"ryburgh":0.00001,"free-":0.0,"doubles":0.00002,"samosa":0.0,"how's":0.00012,"addict":0.00003,"expansion(orlando":0.0,"black\/green\/yellow":0.0,"\ud83d\ude2d\ud83d\ude02\ud83d\ude02":0.00004,"legalisation":0.0,"wallop":0.0,"amazon\/pp":0.00001,"mangos":0.0,"pinks":0.0,"deadlifts":0.0,"miami4trump":0.0,"fuckyou":0.0,"razgovor":0.0,">>>>>>>>>":0.0,"masterclasses":0.0,"rendezvous":0.00001,"helloooo":0.0,"formed":0.00001,"porterhouse":0.0,"=)":0.00002,"frrrrr":0.0,"vps":0.0,"\ud83e\udd15\ud83d\ude02":0.0,"recreated":0.00001,"preu":0.0,"crosshairs":0.0,"hilariousbabies":0.0,"trips":0.00005,"nominating":0.00001,"nw6":0.0,"ingalls":0.0,"eur41":0.0,"half-zip":0.00001,"notepad":0.0,"\u2b1c\ud83c\uddf7\ufe0f\ud83c\uddf9\ufe0f":0.0,"ajuda\u2019ns":0.00001,"excelsior":0.0,"overflows":0.0,"shroff":0.0,"\/dc":0.0,"fasten":0.0,"menage":0.0,"queen's\u2026":0.0,"ggas":0.0,"mayne":0.00002,"geocentric":0.0,"child-like":0.0,"kioku":0.0,"imaginar":0.0,"cinco":0.0,"voc":0.0,"orl":0.0,"googly":0.0,"hotjanella":0.0,"chopping":0.00001,"exaggeration":0.0,"ll7daystogo":0.0,"yep":0.00027,"depicting":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0,"videosof":0.0,"racine":0.0,"southwestern":0.0,"paella":0.0,"b\/t":0.0,"petita":0.0,"wwsb":0.0,"loveeeee":0.0,"gynecologist":0.0,"ab\u012b":0.0,"\u017eivotn\u00e9ho":0.0,"\ud83d\ude1e":0.00011,"hideo":0.0,"hussain":0.0,"hershey":0.0001,"boo\ud83c\udf89":0.0,"r10":0.0,"double(speedonfox":0.0,"mathematically":0.0,"akita's":0.0,"nobody's":0.00002,"hml":0.00002,"blockbeauty":0.0,"zlt25":0.0,"i'mma":0.00001,"boooooy":0.0,"\ud83d\ude4f\ud83c\udffc\ud83c\uddfa\ud83c\uddf8":0.0,"\ud83d\udc6b\ud83d\udc8d":0.0,"the-bitch-goddess-success":0.0,"rejoicing":0.0,"commie":0.00002,"3.5%":0.0,"consulted":0.0,"\ud83d\ude45\ud83c\udffc":0.0,"magazines":0.00002,"h2o":0.00001,"pnw":0.0,"bustin":0.00001,"ryan's":0.00001,"b.a.":0.0,"grama":0.0,"deploy":0.00001,"hinting":0.0,"ish":0.00003,"analytical":0.0,"charge":0.00023,"buti":0.0,"sebastian's":0.0,"thodi":0.0,"gops":0.0,"khattar":0.0,"lemon-yellow":0.0,"robredo":0.0,"grenada":0.0,"tiffany's":0.0,"sergi":0.0,"blade\/tan":0.0,"jabril":0.0,"streams":0.00002,"sheep's":0.0,"maga":0.00008,"flame":0.00006,"detoured":0.0,"vishnu":0.0,"bigbang":0.0,"mentored":0.0,"goya":0.0,"loni":0.0,"lever":0.0,"tech's":0.0,"\ud83d\ude1b\ud83d\udc95":0.0,"35$":0.0,"weaaaak":0.0,"marketing":0.00024,"instahot":0.0,"gunmen":0.0,"sligo":0.0,"torey":0.0,"model":0.0003,"pulverized":0.0,"ackerson":0.0,"spider-man":0.00002,"russian's":0.0,"geller":0.00001,"lora":0.0,"etched":0.0,"openasianpussy":0.0,"apprehension":0.0,"m.o.":0.0,"dexter's":0.0,"accusing":0.00003,"weren't":0.00012,"rural":0.00005,"northlightshop":0.0,"w\/bill":0.0,"klutz":0.0,"steal":0.00022,"lysm":0.0,"c-word":0.0,"pozrite":0.0,"like\/share\/rt+download":0.0,"cadillac":0.0,"kerner":0.0,"grau":0.0,"pampa":0.0,"discotheque":0.0,"temporada":0.0,"bitches":0.00137,"greece":0.00002,"2-6pm":0.0,"aylar":0.0,"daddys":0.0,"11\/1":0.0,"pez":0.0,"hotstepper":0.0,"pum":0.0,"mocha":0.00007,"xxxxxxxxxxx":0.0,"chamomile":0.0,"gaining":0.00004,"kingdom(orlando":0.0,"travon":0.0,"\ud83d\ude4c\ud83c\udffb\ud83d\ude4f\ud83c\udffb":0.0,"yazi":0.0,"ejection":0.0,"\/language":0.0,"anthropological":0.0,"bettin":0.0,"yaaaaassssss":0.0,"adaptable":0.0,"stout":0.00001,"nighas":0.0,"van":0.00013,"camo":0.00003,"strength(orlando":0.0,"supremely":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02u":0.0,"boko":0.00001,"giant's":0.0,"reddy":0.0,"pickled":0.00001,"bricked":0.0,"propagandists":0.0,"djia":0.0,"dmo":0.0,"heaney":0.0,"coal":0.00005,"cleaned":0.00002,"erks":0.0,"to\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb":0.0,"matchday":0.0,"ling's":0.00001,"\u30d7\u30ed":0.0,"supercell":0.0,"combined":0.00004,"ironed":0.0,"santori":0.0,"else-":0.0,"kero":0.0,"automated":0.00001,"far-right":0.00001,"ians":0.0,"white\/black\/yellow":0.0,"smiley":0.00002,"futon":0.0,"peacekeeping":0.0,"tues":0.00004,"\u2661":0.00015,"pim":0.0,"=3":0.0,"diddy":0.00001,"sofitel":0.0,"yeovil":0.0,"peering":0.0,"cowhide":0.0,"lazada":0.0,"2-6":0.0,"muthafuck":0.0,"rocha":0.0,"\ud83d\udcaf\ud83c\udd7f\ufe0f":0.0,"wilful":0.0,"\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80":0.00002,"tkts":0.0,"pilot":0.00004,"ipson's":0.0,"vfx":0.0,"omer":0.0,"jeanette":0.0,"lippy":0.0,"shaves":0.0,"back-to-back":0.0,"plunged":0.0,"subir":0.0,"nmw":0.0,"judd":0.00001,"extras":0.00001,"trueeeee":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0,"bazooka":0.0,"\ud83d\ude2d\ud83d\udc80":0.00006,"rcp":0.00001,"earlybird":0.0,"byou":0.0,"pre-ordering":0.0,"haines":0.0,"\/day":0.0,"spots(speedonfox":0.0,"\ud83d\ude04\ud83d\ude18":0.0,"ho'ing":0.0,"wb":0.00001,"uuhhh":0.0,"unsolicited":0.0,"dyne":0.0,"endavant":0.0,"lamborghini":0.0,"-as":0.0,"\u261d\ud83c\udffb\ufe0f":0.0,"felt":0.00024,"t\ud83c\uddfa\ud83c\uddf8r":0.0,"murda":0.00001,"baal":0.0,"perez":0.00001,"axle":0.0,"goldfinch":0.0,"bouchard":0.0,"tweek":0.0,"venum":0.0,"crazy\ud83d\ude02\ud83d\ude02":0.0,"\ud83d\ude01\ud83d\udc4d":0.0,"situaci\u00f3":0.0,"\/shy\/":0.0,"800k":0.0,"bushels":0.0,"npp":0.00001,"\ud83d\ude02\ud83d\udc9b":0.0,"ashanti":0.0,"dmt":0.0,"mossy":0.0,"skynet":0.0,"crews":0.00001,"performance":0.00017,"tranquil":0.0,"pussy-grabbed":0.0,"custom":0.00007,"birkin":0.0,"pirineu":0.0,"philippe":0.0,"boo-ing":0.0,"hoe-ass":0.0,"bs'n":0.0,"feenin":0.0,"carrier":0.00003,"zappa":0.0,"teriyaki":0.00001,"stefani":0.0,"dck":0.0,"edinburgh":0.00002,"mychalmassie":0.0,"takahashi":0.0,"vices":0.0,"\ud83d\udc51forever":0.0,"hof":0.00001,"snh":0.0,"nrfb":0.0,"internationals":0.0,"venereal":0.0,"ramsay":0.0,"re-read":0.00001,"shuttle":0.00001,"divergence":0.0,"acosta":0.0,"\ud83c\udf49":0.0,"captives":0.0,"1.3%":0.0,"746082-200":0.0,"don't\u2026":0.00001,"10us":0.0,"tchaikovsky":0.0,"brazile's":0.0,"hollered":0.00001,"devaluation":0.0,"af\ud83d\ude23":0.0,"antiquity":0.0,"ohi":0.0,"you\ud83d\ude0c":0.0,"shade's":0.00003,"\ud83d\ude29\ud83d\udc80\ud83d\ude02":0.0,"tanzanian":0.0,"kn":0.00001,"kyler":0.0,"adjective":0.0,"kumasi":0.0,"nigga\ud83d\udc85\ud83c\udffe":0.0,"womans":0.00001,"midi-pyr\u00e9n\u00e9es":0.0,"attention-seeking":0.0,"chingy":0.0,"diary":0.00008,"called":0.00122,"whatamagump":0.0,"composers":0.0,"liberal's":0.0,"dyin":0.00001,"cover)(prod":0.0,"finances":0.00001,"freeporn":0.0,"eliot":0.0,"awwwe":0.0,"grayson":0.00001,"renewable":0.00001,"hoein":0.0,"anti-refugee":0.0,"steine":0.0,"$32":0.0,"daenerys":0.0,"\ue056":0.00001,"adjacent":0.0,"jab":0.00001,"pregame":0.00001,"dodgeball":0.0,"mothafuckin":0.00001,"hgs":0.0,"christening":0.0,"skaspotradio":0.0,"prospecting":0.0,"12-hour":0.0,"pitt":0.00003,"panko":0.0,"imprisoned":0.00001,"fse":0.00001,"-really":0.0,"hotchealseasexy":0.0,"sculptures":0.00001,"williford":0.0,"bitch\ud83d\udc81\ud83c\udffb":0.0,"omelly":0.0,"irking":0.0,"\u3264\u3014":0.0,"nebula":0.0,"dgn":0.0,"thumbnail":0.00001,"man\ud83d\ude2a":0.0,"username":0.00002,"hardy":0.00001,"1,800":0.0,"yankee-cierra":0.0,"photoshopped":0.00001,"\ud83c\udf83\ud83d\udc7bwin":0.0,"$prty":0.0,"nadexe":0.0,"ichinose":0.0,"wallet":0.00009,"honing":0.0,"\ud83d\ude16\ud83d\ude37":0.0,"congruent":0.0,"binch":0.0,"shelley":0.00001,"skvel\u00fa":0.0,"knowledgeable":0.00001,"brandons":0.0,"appendix":0.0,"di":0.00009,"fafsa":0.0,"motshekga":0.0,"4-1-1":0.0,"narwhal":0.0,"quotas":0.0,"mailboxes":0.0,"4:10":0.0,"j22":0.0,"allotted":0.0,"grossly":0.00001,"\ud83d\ude02\ud83d\ude02\ud83d\ude08":0.0,"buc":0.0,"behavioral":0.0,"africans":0.00002,"nineteen":0.0,"ride-hailing":0.0,"however":0.00011,"lte":0.00001,"slayyyyy":0.0,"chooses":0.00002,"sutra":0.00001,"cochet's":0.0,"laxity":0.0,"lucy":0.00007,"leme":0.0,"dorm":0.00002,"\ud83d\ude0e\ud83d\ude08":0.0,"oooohhh":0.0,"booklet":0.00001,"bovril":0.0,"rabia":0.0,"xanz":0.0,"valid":0.00006,"or\ud83d\udce7":0.0,"devilish":0.0,"cunt\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0,"alola":0.0,"pivots":0.0,"mep":0.0,"tread":0.00001,"huggs":0.0,"budeme":0.0,"3years":0.0,"sexy":0.00169,"concordia":0.0,"ling\u00fcistica":0.0,"sati":0.0,"intrude":0.0,"adehot90":0.0,"icclive":0.0,"tay":0.00002,"noticia":0.0,"daedae":0.0,"\ud83d\udc24":0.0,"+25":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude02hoe":0.0,"proprietors":0.0,"ambassadorship":0.0,"uday":0.0,"educators":0.00001,"\ud83d\ude02\ud83d\ude2d\ud83d\udcaf":0.0,"glasses":0.00015,"\u25b6\ufe0emonkey":0.0,"orientals":0.0,"16-1":0.0,"majoria":0.0,"f\u00e9":0.0,"facilities":0.00003,"officeofssbadal":0.0,"london":0.00032,"buck-toothed":0.0,"presentations":0.00001,"bitch-boy":0.0,"0.5%":0.0,"v\u00e1s":0.0,"\ufe0f\ud83d\udc36":0.0,"obvi":0.00001,"\u00a3120":0.00001,"\ud83d\udc93\ud83d\udc93":0.00001,"~~>":0.0,"\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14":0.00002,"wwi":0.00001,"\u267f\ufe0f":0.0,"hoe\ud83d\ude02\ud83d\ude2d":0.0,"\u00a339.99":0.0,"giz":0.0,"95'1":0.0,"2'x3":0.0,"cook-off":0.0,"littles":0.0,"inroads":0.0,"hila":0.0,"nomoe":0.0,"seulgi":0.0,"embarassment":0.0,"passbook":0.0,"globalisation":0.0,"lih":0.0,"swatches":0.0,"property-tax":0.0,"toxicity":0.0,"\u2b50\ufe0f\u2b50\ufe0f\u2b50\ufe0f\u2b50\ufe0f\u2b50\ufe0f":0.0,"anals":0.0,"groped":0.00001,"\ud83d\udcaf\ud83d\ude05":0.0,"instance":0.00001,"unfunny":0.0,"duo":0.00003,"fuckup":0.0,"bartending":0.0,"dolce":0.0,"czars":0.0,"preparat":0.0,"moze":0.0,"debarge":0.0,"fun-tastic":0.0,"46(78":0.0,"five-year":0.0,"constantine":0.0,"\ud83c\udd93":0.0,"merrick":0.0,"lifelikeapps":0.0,"contraception":0.0,"freudian":0.0,"lag":0.00002,"supply":0.00007,"bfraser747":0.0,"craigs":0.0,"counts":0.00005,"lofts":0.0,"donna's":0.0,"12oz":0.0,"tinfoil":0.0,"filters":0.00001,"kardashian":0.00019,"exporter":0.0,"robberies":0.0,"blackthorn":0.0,"pennies":0.00001,"here\ud83d\ude02":0.0,"bonus":0.00028,"librarian":0.00002,"315371-004":0.0,"punky":0.0,"clutchin":0.0,"b\u00f3er":0.0,"off-grid":0.0,"indulge":0.00001,"timb":0.0,"cellular":0.00001,"canary-yellow":0.0,"abu":0.00001,"surprisingly":0.00002,"almond":0.00002,"rescue":0.00006,"daffodil":0.0,"aoki":0.0,"$7.50":0.0,"squashed":0.0,"back\ud83d\ude12":0.0,"r20":0.0,"corrupt.af":0.0,"pierce's":0.0,"hahahahahahhaha":0.0,"walk-ins":0.0,"14.0":0.0,"privatization":0.0,"ale":0.00003,"caste":0.00002,"62\/6":0.0,"online":0.00126,"0-2":0.0,"invaders":0.00001,"calexit":0.0,"screening":0.00002,"slashes":0.00001,"wouldn't":0.00069,"tagged":0.00004,"\ud83d\ude01\ud83d\ude01\ud83d\ude01\ud83d\ude01\ud83d\ude01":0.0,"newsflash":0.00001,"bee's":0.0,"4-8":0.00001,"sev":0.0,"extortion":0.00001,"humayun":0.0,"\ud83d\ude02\ud83d\ude02\ud83d\ude0e":0.0,"pedestrian":0.00001,"\ud83d\ude29\ud83d\ude02\ud83d\ude02\ud83d\ude2d":0.0,"delphine":0.0,"pirelli":0.0,"pressuring":0.00001,"internationalist":0.0,"curren$y":0.0,"shogun":0.0,"burner":0.00001,"15reb":0.0,"dred":0.0,"vandross":0.0,"fuuuuuuuuck":0.0,"nandini":0.0,"nascar":0.00016,"600k":0.0,"uselessness":0.0,"shortcut":0.00001,"imprint":0.0,"pleaseee":0.0,"comix":0.0,"lanky":0.0,"rtfarhankvirk":0.0,"temperatures":0.00001,"klmat_eng":0.0,"idek":0.00003,"wooded":0.0,"\u2669mars":0.0,"february(orlando":0.0,"replied":0.00003,"bulletins":0.0,"vento":0.0,"rees":0.0,"\u2601":0.0,"duaon":0.0,"powerhouse":0.00001,"implemented":0.00001,"2-bed":0.00001,"dees":0.0,"villagers":0.0,"kingpins":0.0,"withcha":0.0,"maad":0.0,"eres":0.00001,"hoff":0.0,"2006-2007":0.0,"hahahah":0.00004,"sugarbabe19":0.0,"\ud83d\udc4c\ud83c\udffe\ud83d\udc4c\ud83c\udffe":0.0,"oddities":0.0,"torquay":0.0,"14-18":0.00001,"hilo":0.0,"fastfeet":0.0,"manos":0.0,"pleads":0.00001,"gammy4u":0.0,"nigga\ud83d\ude45\ud83c\udffd":0.0,"hongbin":0.0,"hare":0.0,"granada":0.00001,"craeme":0.0,"faversham":0.0,"thetimes":0.0,"peasants":0.00001,"pussy's":0.00009,"leverage":0.00002,"righty":0.00001,"baptist":0.00001,"announcing":0.00003,"hunching":0.0,"\uacf0\ub2f7\ucef4":0.0,"headqurter":0.0,"\ud83d\ude18\ud83d\ude18\ud83d\ude18":0.00005,"kunt":0.0,"votives":0.0,"agen":0.0,"muhammadu":0.0,"grimiest":0.0,"hahahha":0.00001,"castell":0.0,"wolf":0.00009,"tastewant":0.0,"abc":0.00285,"wrestler":0.00001,"girl\/nigga":0.0,"earlier":0.00018,"tiki":0.0,"annoying":0.00027,"sheeran":0.0,"residences":0.0,"disability":0.00002,"quills":0.0,"discipline":0.00002,"ehem":0.0,"indepes":0.0,"eheh":0.0,"realllll":0.0,"tomaszewski\u2019s":0.0,"komatsu":0.0,"litttttt":0.0,"quants":0.0,"karazii":0.0,"gleick":0.0,"hippocrates":0.0,"\ud83d\ude02\ud83e\udd18":0.0,"morgan":0.00007,"ll\u00e0stima":0.0,"$34":0.0,"sass":0.00001,"coins":0.00003,"wayy":0.0,"\ud83d\udc6c":0.0,"buuuut":0.0,"teams":0.0001,"virat":0.0,"activating":0.0,"unc-sponsored":0.0,"convince":0.00005,"aaaaaaaa":0.0,"07:45":0.0,"cnc":0.0,"hypoallergenic":0.0,"indulgence":0.0,"destine":0.0,"tyron":0.0,"40%)":0.0,"\u0639\u0646\u0647-":0.0,"barbers":0.00001,"prominent":0.00002,"rows":0.0,"stretched":0.00001,"puppy":0.00007,"retract":0.00001,"ottlegalrebels":0.0,"\ufe0fthe":0.0,"np-ginger":0.0,"tidal":0.00001,"happe":0.0,"adaptations":0.0,"swank":0.0,"garnished":0.0,"powder":0.00004,"bolshevik":0.0,"collapsing":0.00001,"gratefully":0.0,"*\u00a8)":0.0,"adrian":0.00003,"rurik":0.0,"pop's":0.0,"tan\u2122":0.0,"singularity":0.0,"refer\u00e8ndum":0.0,"cox's":0.0,"\u00a31":0.00001,"bagay":0.0,"dx-format\/af-s":0.0,"4-1":0.0,"\ud83d\udc96\ud83d\udc96\ud83d\udc96\ud83d\udc96\ud83d\udc96":0.0,"bukowski":0.0,"grey's":0.00001,"forefront":0.0,"tf":0.00116,"huge":0.00051,"demonstrated":0.00001,"prayer":0.00009,"badfinger":0.0,"rooftop":0.00001,"pan":0.00006,"acids":0.0,"\u261d\ud83c\udffc":0.0,"gold-colored":0.00001,"orpheum":0.0,"pardons":0.00001,"280008\/01977":0.00001,"ho'oulu":0.0,"vol2":0.0,"amusement":0.00001,"airtel":0.00009,"petting":0.00001,"payments":0.00004,"nigga\ud83d\ude02\ud83d\ude02\ud83d\udcaf":0.0,"asf\ud83d\ude0d":0.0,"^\u2020\u2206":0.0,"oppress":0.0,"\ud83d\ude02\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0,"\u2b05":0.00001,"seat":0.0002,"11\/3":0.0,"islamaphobic":0.0,"jor":0.0,"ngee":0.00001,"ab":0.00009,"disrupting":0.00001,"respecting":0.00002,"lickin":0.00001,"ahead\ud83d\ude0a\ud83d\udc4d\u200b\/":0.0,"flicked":0.0,"jbl":0.0,"jamelle":0.0,"freggy4you":0.0,"walle":0.0,"timberland":0.0,"epicbva":0.0,"voleu":0.0,"ailee":0.0,"taboos":0.0,"crunched":0.0,"up\ud83d\udc4d":0.0,"w\/apple":0.0,"relief":0.00005,"grecians":0.0,"eve":0.0001,"unpresidential":0.0,"revolving":0.0,"analingus":0.0,"ibo":0.0,"neobuxx":0.0,"bubbl":0.0,"insides":0.00001,"teamskeet":0.0,"unlocked":0.00003,"etc":0.00034,"taint":0.0,"jeanine":0.00001,"\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21":0.0,"\u21e2":0.0,"pri\u010dajte":0.0,"alhamdulillah":0.0,"beka":0.0,"renditions":0.0,"ait":0.0,"ij":0.0,"inconveniences":0.0,"ooladokun@famfa.com":0.00001,"replies":0.00003,"vivencial":0.0,"representation":0.00002,"\ud83d\ude97":0.00001,"parade":0.00007,"liking":0.00011,"salari":0.0,"steakhouse":0.0,"fick":0.0,"hotselfieheaven":0.0,"leasehold":0.0,"soopllc":0.0,"big-time":0.0,"replaces":0.00001,"xde":0.0,"isabelalove":0.0,"raping":0.00009,"case\u2019s":0.0,"dwfl":0.0,"cordial":0.0,"liyah":0.0,"\u30d5\u30ec\u30f3\u30c9\u52df\u96c6":0.0,"overcrowded":0.0,"cavemen":0.0,"cdq":0.0,"suspected":0.00002,"today's":0.0002,"fattyfat-":0.0,"\ud83d\udd25\ud83c\udfb6":0.0,"requests":0.00003,"t&c's":0.0,"slowly":0.00006,"pichai":0.0,