{"mingky":0.0000007306,"keezy":0.0000020457,"booties":0.0000447136,"sawdust":0.0000010229,"much\ud83d\udc97":0.0000008767,"hasselblad":0.0000007306,"re-runs":0.000001169,"snowwhite":0.0000008767,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2drt":0.0000014612,"nesquik":0.000001169,"wiki":0.0000417911,"leeds":0.0000267405,"dlm":0.0000017535,"mclisse":0.0000219184,"mps":0.0000195805,"tinsel":0.0000040914,"bonsai":0.0000032147,"thistles":0.0000032147,"todas":0.0000035069,"bryce":0.0000105208,"spellings":0.0000008767,"lineups":0.0000054065,"livebox":0.0000008767,"suport":0.0000080368,"minestrone":0.0000013151,"$275":0.0000030686,"\ud83d\ude02\ud83d\udc45":0.0000027763,"hoagie":0.0000007306,"sorrry":0.0000016074,"ibanez":0.000001169,"rabbil":0.0000010229,"safello":0.0000008767,"ruined":0.0001639499,"wulan":0.0000020457,"spelling":0.0000547961,"aula":0.0000008767,"schoolchildren":0.0000013151,"owc":0.0000049682,"$39.99":0.0000064294,"axes":0.0000109592,"modding":0.000001169,"homepath":0.0000007306,"lottery":0.000020165,"hoba":0.0000007306,"18-inch":0.0000014612,"sibal":0.0000021918,"skirmish":0.0000007306,"cousins":0.0001119301,"right":0.0052592549,"anti-pc":0.0000008767,"chiming":0.0000013151,"costas":0.0000007306,"simposi":0.0000007306,"attendees":0.0000037992,"espn":0.0000414989,"frnd":0.0000074523,"pornteens":0.0000027763,"northampton":0.0000029225,"u8":0.0000010229,"spawn":0.000024987,"macos":0.0000477822,"arby's":0.0000077445,"wi":0.000062979,"politcal":0.0000010229,"kat's":0.0000010229,"hauling":0.0000099364,"drivel":0.0000089135,"frosties":0.0000007306,"stylized":0.0000055527,"dih":0.0000017535,"ca$his":0.0000008767,"iheanacho":0.0000280556,"clt":0.0000014612,"hull":0.0000150507,"staking":0.0000016074,"carlin":0.0000086213,"6odlikerts":0.000001169,"messin":0.0000084751,"double-down":0.0000008767,"jeune":0.0000010229,"dhanya":0.0000018996,"parlament":0.0000058449,"apparel":0.0000371152,"grade":0.0003033511,"exporters":0.0000014612,"pickett":0.0000024841,"\ufe0f\ud83c\udf51":0.0000008767,"ipa":0.000028494,"crossed":0.0000702851,"bandzmg":0.0000007306,"\ud83d\ude07\ud83d\ude0d":0.0000007306,"riveted":0.0000007306,"hillbot":0.0000032147,"veryyoung":0.0000007306,"propagandist":0.0000052604,"treatin":0.000002338,"slavers":0.0000007306,"necklaces":0.0000147584,"twitty":0.0000013151,"eagles":0.0000898656,"kaizer":0.0000014612,"mistrust":0.0000008767,"mrbeatzz":0.0000008767,"rapists":0.0000350695,"quid":0.0000141739,"mmo":0.0000035069,"bobs":0.0000130049,"shuck":0.0000026302,"afican":0.0000010229,"refuel":0.0000014612,"integral":0.0000026302,"200m":0.0000027763,"\ufe0f\ud83d\ude4f\ud83c\udffc":0.0000007306,"wines":0.000008329,"\ud83d\udeab":0.000008329,"krys$hun":0.0000013151,"lancer":0.0000026302,"4:12":0.0000018996,"livid":0.0000170964,"johnny's":0.0000014612,"capa\u00e7os":0.0000010229,"othsy":0.0000013151,"enders":0.0000010229,"pepe's":0.0000010229,"griezmann":0.0000024841,"ronnyjlistenup":0.0000026302,"harry":0.0003385667,"earths":0.0000014612,"f2p":0.0000013151,"plagiarizing":0.0000027763,"elongated":0.0000046759,"hillsong":0.0000010229,"surreal":0.0000162196,"vita":0.0000147584,"trapo":0.0000070139,"24pcs":0.0000013151,"stilts":0.0000016074,"llok":0.0000007306,"besler":0.0000013151,"stuns":0.0000061372,"verb":0.0000109592,"modish":0.0000014612,"be\u2206ts":0.0000035069,"brides":0.0000144662,"tff":0.0000010229,"talons":0.0000020457,"boomtown":0.0000010229,"20in":0.0000007306,"perak":0.0000007306,"coordinated":0.0000039453,"noggas":0.0000007306,"\ud83d\ude02\ud83d\ude08":0.0000067217,"dalje":0.0000010229,"gridlock":0.0000017535,"k4":0.0000010229,"sd75m":0.0000013151,"deals":0.0004830823,"uuuuuu":0.0000018996,"w130a":0.0000026302,"mc240ll\/a":0.000001169,"stila":0.0000014612,"burrito":0.0000330238,"yorkies":0.000001169,"decidedly":0.0000018996,"queeeeen":0.0000008767,"benches":0.0000021918,"walfred":0.0000014612,"compactors":0.0000016074,"blueviolet":0.0000013151,"phinga":0.0000045298,"mbn":0.0000078906,"fleentstones":0.0000016074,"tj":0.0000254254,"-gorgeous":0.0000008767,"milers":0.0000010229,"1:21":0.0000016074,"\ud83d\udc9e\ud83d\ude02":0.0000010229,"produce":0.000062979,"yanking":0.000002338,"infowars":0.000005991,"locality":0.0000010229,"brady's":0.0000036531,"booshbingbang":0.000001169,"odd":0.000091619,"accolades":0.000001169,"visage":0.0000036531,"lowestoft":0.0000018996,"gorillas":0.0000068678,"joh":0.0000035069,"analogies":0.0000018996,"lawsuit":0.0000292246,"\ud83d\ude02\ud83d\ude0e":0.0000070139,"\ud83d\ude0b\ud83d\ude0d":0.0000043837,"sawal":0.0000024841,"russain":0.0000048221,"boobes":0.0000036531,"emr":0.0000007306,"confidentiality":0.0000008767,"adoption":0.0000328776,"kohl\u2019s":0.0000029225,"richness":0.0000010229,"weights":0.0000176809,"crunches":0.0000020457,"airtime":0.0000124204,"oponopono":0.0000007306,"\ud83d\ude02)":0.0000056988,"adam\u2019s":0.0000007306,"diggy":0.0000033608,"jizzes":0.000001169,"johns":0.0000236719,"brooklyn's":0.0000008767,"ropa":0.0000013151,"madow":0.0000017535,"-price":0.0000029225,"reveal":0.0000578647,"toyospecial":0.0000013151,"texan":0.0000074523,"benning":0.0000018996,"3,500":0.0000029225,"rubies":0.0000068678,"lyf":0.0000089135,"altaf":0.000001169,"tree's":0.0000017535,"pagara":0.0000007306,"tattered":0.0000042376,"publican":0.0000007306,"dyed":0.0000299552,"nurmagomedov":0.0000036531,"nich":0.0000007306,"leftism":0.0000017535,"roberta":0.0000030686,"forestry":0.0000030686,"kremlin's":0.0000010229,"innoteens":0.000001169,"246mw":0.0000008767,"hadid\u2019s":0.0000010229,"159818th":0.0000169503,"fangs":0.0000068678,"\ud83d\udc4d\ud83c\udffdand":0.0000045298,"mateixes":0.000001169,"$5000":0.0000016074,"vado":0.000001169,"steeles":0.0000013151,"mentir":0.0000010229,"hahhaa":0.0000035069,"unmask":0.0000010229,"miget":0.0000024841,"webb's":0.0000007306,"pleasure":0.0002099786,"afucking":0.0000010229,"herbalist":0.0000008767,"delta":0.0011045429,"yahoos":0.0000008767,"adeshola":0.0000029225,"babeh":0.0000007306,"sounded":0.0000542116,"act":0.0010135083,"\ud83d\ude1c\ud83e\udd18\ud83c\udffd":0.0000008767,"ruchi":0.0000007306,"major":0.0003337447,"mor\u00ed":0.0000010229,"leipzig":0.0000026302,"acid":0.0000642941,"aconseguirem":0.0000046759,"ultrasonic":0.0000024841,"appreciated":0.0000457365,"baeee":0.0000010229,"flog":0.0000138817,"pod":0.000020165,"activa":0.000001169,"anticipated":0.00000716,"\u0935\u094b":0.0000010229,"sauerkraut":0.0000021918,"talenti":0.0000007306,"q5":0.0000017535,"grover":0.0000049682,"choir":0.0000578647,"cuffs":0.0000227952,"anddd":0.0000018996,"krcs":0.0000007306,"amazingauthors":0.0000007306,"bezzy":0.0000017535,"ren\u00e9":0.0000037992,"2016\/fullhd":0.0000008767,"frinton-on-sea":0.0000016074,"animatronic":0.0000024841,"squidward":0.0000051143,"sem":0.0000116898,"uncovered":0.0000100825,"gosslin":0.0000007306,"pornmovie":0.0000035069,"aica":0.0000010229,"brewdad's":0.0000007306,"ailun":0.0000014612,"butt-hurt":0.0000045298,"pairings":0.0000021918,"recollect":0.0000007306,"mintcream":0.0000007306,"saadi":0.0000016074,"dismissedfit":0.000001169,"usaid":0.0000008767,"husker":0.0000021918,"whereabouts":0.0000029225,"renshaw":0.0000039453,"simlock":0.0000037992,"gtf":0.0000524581,"siguin":0.0000061372,"whipcream":0.0000021918,"richland":0.0000008767,"\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22\u0e08\u0e32\u0e01\u0e44\u0e1b\u0e08\u0e23\u0e34\u0e07\u0e46":0.0000007306,"trinna":0.0000024841,"kiid":0.0000020457,"suckable":0.0000020457,"sea\u2019s":0.0000013151,"firsts":0.0000024841,"raybeats":0.0000093519,"fball":0.0000014612,"raschel":0.0000008767,"aspects":0.000015489,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude34":0.0000014612,"\u25d4\u201e":0.0000014612,"alix":0.0000027763,"rf":0.0000124204,"bhimber":0.0000013151,"3s":0.0000131511,"urges":0.0000445675,"xlix\/49":0.0000010229,"adulting":0.0000073061,"reopen":0.0000087674,"kaernslayer":0.0000010229,"electioneering":0.0000007306,"coldest":0.0000102286,"bravest":0.0000020457,"3mil":0.000001169,"bellow":0.0000018996,"grillers":0.0000007306,"\u00a340":0.0000056988,"runners":0.0000121282,"shock-absorption":0.0000013151,"sair":0.0000014612,"capricorn":0.0000097902,"journalistic":0.0000049682,"ubi":0.0000014612,"moooolt":0.0000007306,"laying":0.0001293188,"karts":0.0000013151,"docta":0.0000007306,"tunechi":0.0000010229,"babylon":0.0000111053,"ashford":0.0000030686,"godbless":0.00000716,"petunia":0.0000020457,"8-point":0.0000017535,"radicalised":0.0000007306,"beathiful":0.0000010229,"awan":0.0000018996,"smush":0.000001169,"comments\/\/\/":0.0000014612,"radio":0.000598081,"valuer":0.0000016074,"straigh":0.0000017535,"preshan":0.0000016074,"\ud83d\udc45\ud83d\udc45\ud83d\udc45\ud83d\udc45":0.0000021918,"kosar":0.0000007306,"1:8":0.0000007306,"a1397":0.0000056988,"spotify":0.0001696487,"shdnt":0.0000013151,"nostal":0.0000008767,"yanka":0.0000007306,"bcbgmaxazria":0.0000010229,"freq":0.0000014612,"mead":0.0000035069,"gars":0.0000027763,"quirks":0.0000014612,"sexfight":0.0000027763,"nobdy":0.0000010229,"sh*ts":0.0000008767,"a-yo":0.0000029225,"a1428":0.000002338,"shuro":0.0000016074,"deul":0.0000007306,"hotttt":0.0000013151,"aniston's":0.0000032147,"quedat":0.0000035069,"\ud83d\ude37\ud83d\ude37\ud83d\ude37\ud83d\ude37":0.0000049682,"\ud83d\ude0d\ud83d\udc9c":0.0000030686,"holtz":0.0000014612,"gainz":0.0000035069,"$oftly":0.0000007306,"blackbaud":0.0000010229,"storage":0.0001059391,"dog\ud83d\ude02":0.0000008767,"x3m_beatz":0.0000141739,"seattle\u2019s":0.0000020457,"byou$":0.0000024841,"alla":0.0000112515,"\ud83d\ude02\ud83d\ude2d\ud83d\udcaf":0.0000007306,"blackburn":0.0000128588,"bru":0.0000121282,"das":0.0001012632,"reallll":0.0000014612,"knight":0.0000786141,"dilemma":0.0000102286,"-do":0.0000013151,"onasapnow":0.000001169,"phoelix":0.0000013151,"spreads":0.0001673107,"8-k":0.0000010229,"bullies":0.0000258638,"irsay":0.000001169,"wars":0.0002020879,"nevertheless":0.0000052604,"wicho":0.0000007306,"prick":0.000093957,"hooping":0.0000043837,"homosexuales":0.0000018996,"hotsale":0.0000007306,"treballar":0.0000039453,"hahaaa":0.000002338,"vaness":0.0000014612,"trudeau's":0.0000014612,"rockies":0.0000024841,"one\ud83d\ude18":0.0000008767,"si'yir":0.0000008767,"a&m's":0.000001169,"possibilitat":0.0000008767,"stow's":0.0000007306,"scrawled":0.0000016074,"bulletproof$ole":0.0000010229,"involved":0.0001133914,"koke":0.0000087674,"slaughtered":0.0000127127,"o\/":0.0000014612,"londonondatrack":0.0000007306,"getaway":0.0000191421,"apc":0.000005991,"reflected":0.0000054065,"murdo":0.0000018996,"cali":0.0000768606,"chekhov":0.0000040914,"sweetie":0.0000695545,"kitchens":0.000002338,"not-my-words":0.0000007306,"featherweight":0.0000027763,"\/\/im":0.0000010229,"vidal":0.0000394532,"insured":0.0000042376,"s01e05":0.0000020457,"dani's":0.000001169,"-trump":0.0000042376,"d.l.":0.000001169,"$99.99":0.0000033608,"flyest":0.0000016074,"kuma":0.0000010229,"\ud83d\ude02\ud83d\ude02he":0.0000013151,"\u2b06\ufe0f":0.0000013151,"mutants":0.0000010229,"hows":0.0000203111,"formulated":0.0000008767,"whitw":0.0000016074,"beca":0.0000040914,"bazin":0.0000027763,"bpl":0.0000016074,"andersons":0.0000039453,"multi-colored":0.0000157813,"reacts":0.0000340466,"bps":0.0000016074,"revisionism":0.0000010229,"idw":0.0000021918,"$179900":0.0000037992,"tango":0.0000146123,"posts":0.0001535752,"louchieono":0.0000008767,"whys":0.0000144662,"inter":0.000016658,"prudence":0.0000013151,"sooooooooo":0.0000036531,"poun":0.0000013151,"cte":0.0000029225,"tacs":0.0000039453,"ifc":0.0000027763,"catalanes":0.000001169,"supplied":0.0000042376,"zones":0.0000147584,"hdxxx":0.0000008767,"haz":0.0000049682,"famee":0.0000010229,"soared":0.0000018996,"ouh":0.0000024841,"nigel":0.0000349234,"blu-ray\/dvd":0.0000021918,"\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25":0.0000327315,"magnolias":0.0000008767,"nibbled":0.0000016074,"\ud83d\udd25\ud83d\udd25brand":0.0000046759,"donate":0.0000746688,"0.11":0.0000014612,"819139-205":0.0000135894,"damascus":0.0000039453,"ramrod":0.0000039453,"conductor":0.0000073061,"tarzan":0.000009498,"8x10":0.0000252793,"grafton":0.0000027763,"niles":0.0000021918,"hopie":0.0000007306,"breakage":0.0000008767,"you\ud83d\udc98":0.0000010229,"re\/max":0.0000017535,"parton":0.0000116898,"weeknd's":0.0000086213,"ply":0.0000054065,"drillin":0.0000010229,"malle":0.0000010229,"cuffin":0.00001432,"rockefeller":0.0000029225,"stumpy":0.0000013151,"miseducation":0.0000027763,"sickening":0.0000287862,"jaane":0.0000032147,"9.8":0.0000036531,"movin":0.0000289323,"black&white":0.0000016074,"ruffles":0.0000037992,"husbands":0.0000213339,"ucee":0.0000020457,"mf839hn\/a":0.0000018996,"dailypostngr":0.0000045298,"infernal":0.0000010229,"prog":0.00000716,"me978ll\/a":0.0000027763,"32mm":0.000001169,"950g":0.0000010229,"dandizzy":0.0000029225,"mo\u017ee":0.0000017535,"gadis":0.0000021918,"droog":0.0000010229,"jabber":0.0000008767,"baldie":0.0000007306,"doggy":0.0000819749,"crumbling":0.0000046759,"\/shr":0.0000007306,"srinagar":0.0000014612,"menu":0.000085628,"prenups":0.0000016074,"\ud83d\ude2b\ud83d\ude2d":0.0000061372,"ooohhhh":0.0000013151,"addicted":0.0000872354,"ornithologist":0.0000010229,"urgency":0.0000056988,"jaq":0.0000007306,"rival":0.000040476,"vato":0.0000021918,"e-book":0.0000027763,"postcodes":0.0000008767,"preparats":0.0000026302,"t'is":0.0000055527,"pfaltzgraff":0.000001169,"snipers":0.0000043837,"aisles":0.0000016074,"astute":0.0000035069,"mucho":0.0000112515,"racialist":0.0000007306,"dortmund's":0.000002338,"taeil":0.0000021918,"stimulates":0.0000081829,"unheard":0.0000042376,"homosexuality":0.0000156351,"2\/3\/4":0.0000131511,"nbc":0.0000343389,"timber":0.0000073061,"lorna":0.0000018996,"geld":0.0000007306,"naz":0.0000033608,"i.d.":0.0000037992,"organization":0.0000376997,"stevesongs":0.0000018996,"jaehn":0.000001169,"sexvideos":0.0000061372,"linh":0.0000020457,"tri":0.0000156351,"jon":0.0000908884,"gab.ai":0.0000020457,"ganache":0.0000043837,"plegat":0.0000033608,"\ud83c\udfa4artist":0.0000007306,"wajah":0.0002356962,"oxidized":0.0000029225,"grandes":0.0000026302,"bristol":0.0000211878,"nsg":0.0000080368,"hairless":0.0001477302,"alllllll":0.0000037992,"wifi+3g":0.0000007306,"1860s":0.0000007306,"detenir":0.0000042376,"mira":0.0000267405,"cassies":0.0000016074,"births":0.0000021918,"modcloth":0.0000013151,"jhon":0.0000008767,"scunthorpe":0.0000008767,"spigen":0.0000026302,"\ud83d\ude02\ud83d\ude21":0.0000008767,"\ud83d\ude02\ud83d\ude0a\ud83d\ude0a":0.000001169,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\udcaf":0.0000049682,"\ud83c\udde9\ud83c\uddea":0.0000021918,"gasolinera":0.0000018996,"pentatonix":0.0000020457,"hartman":0.0000039453,"\u271e":0.0000010229,"kizzykash":0.0000007306,"backround":0.0000007306,"ooh":0.0000626867,"hubba":0.0000029225,"\ud83d\udc7f":0.0000204572,"imperfect":0.0000049682,"roll-ups":0.0000042376,"desiigner's":0.0000010229,"me874ll\/a":0.0000010229,"vacancies":0.0000026302,"\ud83c\udfb6girl":0.000001169,"jekalo":0.0000008767,"cervantes":0.0000013151,"ponders":0.0000016074,"haaan":0.000001169,"outages":0.0000030686,"ibeebeatz":0.0000043837,"maisto":0.0000016074,"rp2020s205":0.0000008767,"15-1":0.0000007306,"lambs":0.0000073061,"hoooooo":0.0000024841,"agent\u2019s":0.0000007306,"portage":0.0000024841,"out\/":0.0000007306,"gye":0.0000371152,"roberts":0.000048805,"apis":0.0000051143,"napoleon":0.0000138817,"porygon":0.0000029225,"condensation":0.0000021918,"hetalia":0.0000013151,"rupture":0.0000037992,"bootyful":0.0000042376,"rellek":0.0000032147,"syndrome208":0.0000014612,"mungus":0.0000010229,"advisers":0.0000024841,"motivated":0.0000282017,"doughty":0.0000007306,"dependent":0.0000092057,"50x":0.0000027763,"chichi":0.0000029225,"\/takes":0.0000007306,"8x4gb":0.0000007306,"thunderstorms":0.0000017535,"bucks":0.0000970256,"homebuyers":0.0000018996,"perry\u2019s":0.0000007306,"\ud83d\ude02\ud83d\udc81\ud83c\udffb":0.0000013151,"dem\u00e9s":0.000001169,"sqaud":0.0000008767,"heeled":0.0000119821,"09-02":0.0000013151,"yankees":0.0000387226,"70mm":0.000001169,"plum":0.0000444214,"availa":0.0000007306,"sanax":0.0000007306,"rowntree":0.0000008767,"pre-owmed":0.0000008767,"flexed":0.0000045298,"incent":0.000001169,"\ud83c\udf88\ud83c\udf89":0.0000043837,"hostage":0.0000093519,"darkie":0.0000149045,"wrna":0.0000018996,"teanna":0.0000021918,"\u3010lp\u3011":0.0000008767,"mentos":0.0000046759,"600,000":0.0000021918,"ncaa":0.0000239642,"shankurtliam":0.0000039453,"gola":0.0000014612,"aperture":0.0000080368,"bramham":0.0000007306,"roxxx":0.000010667,"cums":0.0001559131,"lego":0.0001119301,"omelets":0.000002338,"renew":0.0000108131,"srey":0.0000008767,"mpo":0.0000008767,"robber":0.0000052604,"\ud83d\ude1c\ud83d\udc95":0.0000021918,"dosted":0.000016658,"karni":0.000002338,"honcho(illie216":0.0000029225,"kusher":0.0000013151,"adv":0.0000086213,"data-href":0.0000008767,"munchrill":0.0000007306,"slithery":0.0000007306,"lolololololololol":0.0000007306,"lesbienne":0.0000016074,"syd":0.0000115437,"passenger":0.0000311242,"r.g.":0.0000008767,"1.41":0.000001169,"robberies":0.0000007306,"molten":0.000002338,"bodystockings":0.0000007306,"mra":0.0000026302,"abscbnstore":0.0000008767,"rockie":0.0000024841,"gunshots":0.0000048221,"sharad":0.0000016074,"\/r\/pawg":0.0000008767,"cr-v":0.0000018996,"alterations":0.0000014612,"osorio":0.0000008767,"makeover":0.0000213339,"li":0.0001434927,"imprinted":0.000001169,"aryan":0.000005991,"teenporno":0.0000010229,"barlow\u2019s":0.0000008767,"red\/green":0.000001169,"\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae":0.0000014612,"mewling":0.0000007306,"8108ctz":0.0000007306,"\ud83d\udc4a\ud83d\udc4a\ud83d\udc4a\ud83d\udc4a":0.0000010229,"-business":0.0000013151,"ds3":0.0000013151,"ddt":0.0000049682,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0000037992,"yugioh":0.0000054065,"snooki":0.0000013151,"asar":0.0000008767,"\ud83e\udd22":0.0000013151,"khumalo":0.0000008767,"velasquez":0.0000043837,"olympian":0.0000024841,"a1432":0.0000328776,"johnell":0.0000008767,"she's\u2026":0.0000014612,"saree":0.0000246948,"intelligence":0.0000835823,"romina":0.0000032147,"byg":0.0000014612,"wretched":0.0000061372,"trapstars":0.000001169,"somersault":0.0000024841,"diffuser":0.0000062833,"privet":0.0000014612,"rooney":0.0000704312,"gourd":0.0000043837,"mb466ll\/a":0.0000017535,"salman":0.000016658,"pilota":0.0000017535,"zenwatch":0.0000016074,"prinzzess":0.000001169,"ring":0.0009740552,"lowering":0.0000108131,"1's":0.000009498,"4-7":0.0000018996,"cheering":0.0000334621,"feia":0.0000113976,"overtakes":0.0000013151,"cooperate":0.0000067217,"arbour":0.0000018996,"flock":0.0000347772,"35-105mm":0.0000007306,"decent":0.0001426159,"atsushi":0.0000016074,"mbbs":0.0000013151,"kangz":0.0000055527,"innate":0.0000013151,"dnc":0.0000746688,"(^^)":0.0000007306,"koolin":0.0000013151,"soundly":0.0000026302,"alex":0.0002314586,"nuttyneithan":0.0000010229,"mundial":0.0000061372,"troublesome":0.0000024841,"prima":0.0000070139,"buckwild":0.0000024841,"jeffree":0.0000109592,"guap":0.0000127127,"bhutan\u2019s":0.0000008767,"newsvibez":0.0000043837,"dayum":0.0000127127,"nyra":0.0000029225,"dueling":0.0000010229,"\ud83d\ude02\ud83d\ude02\ud83d\ude2d":0.0000407683,"b\ud83d\ude18":0.0000007306,"faria":0.0000075984,"felted":0.0000049682,"demonization":0.0000020457,"rustling":0.0000043837,"goony":0.0000007306,"rupp":0.000001169,"dumbfoundead":0.0000116898,"\/tablets":0.0000008767,"invitation":0.0000432524,"obscenities":0.000002338,"tthe":0.0000007306,"motherless":0.0000010229,"resuscitation":0.0000018996,"\ud83d\udc85\ud83c\udffc\ud83d\udc85\ud83c\udffc":0.000001169,"cva":0.0000007306,"nevers":0.0000007306,"veduo":0.0000007306,"educated":0.000126104,"rios":0.0000065755,"alternatives":0.000010667,"proofread":0.0000013151,"rooibos":0.0000016074,"coles":0.0000102286,"nadya":0.0000067217,"seabreeze":0.0000007306,"sundar":0.0000020457,"shootaround":0.0000056988,"rych":0.0000016074,"acnl":0.0000032147,"fatwa":0.000001169,"shorten":0.0000080368,"symbol":0.0000547961,"sheerest":0.0000008767,"achhe":0.0000027763,"12:14":0.0000017535,"500g":0.0000013151,"kirim":0.0000010229,"karma's":0.0000648786,"snit":0.0000010229,"bugs":0.0000412067,"vergonya":0.0000092057,"fringe":0.0000485128,"egh":0.0000007306,"ayla":0.000001169,"extensive":0.0000058449,"lex":0.0000445675,"tractant":0.0000008767,"butterfingers":0.0000010229,"jrelentleszbeatzson":0.000001169,"rara":0.0000033608,"j3":0.0000014612,"lebians":0.0000089135,"surviver":0.0000008767,"lucid":0.0000147584,"ribas":0.0000027763,"mandie":0.0000007306,"nestled":0.0000021918,"cfo":0.0000029225,"headphanie":0.0000014612,"emus":0.0000010229,"mongol":0.0000014612,"nlh":0.0000008767,"cait":0.0000052604,"dera":0.0000029225,"colours":0.0000851896,"\ud83d\ude33\ud83d\ude43":0.0000007306,"quotas":0.0000017535,"incindia":0.0000013151,"teenss":0.0000007306,"$358.00":0.0000008767,"r200":0.000002338,"soroity":0.0000008767,"\u00e1lbum":0.0000007306,"prioritises":0.0000099364,"studs":0.0000426679,"glynn":0.0000010229,"zi":0.0000026302,"centers":0.00001432,"verity":0.000001169,"brian":0.000092788,"orleans":0.0000542116,"sheeh":0.0000008767,"wh":0.0000853358,"emule":0.0000007306,"tenpoint":0.0000086213,"stewart's":0.0000024841,"citrus":0.0000365307,"laney":0.0000046759,"rt's":0.0000102286,"tie-up":0.0000007306,"outperforms":0.0000018996,"lifespan":0.0000014612,"kueiqu":0.0000017535,"worlddd":0.0000007306,"stylezbeatz":0.0000007306,"\u203c\ufe0f\ud83d\ude29":0.0000007306,"fucktard":0.0000150507,"scream":0.0001575205,"organizer":0.0000390148,"\ud83d\ude0d\ud83c\udf4e":0.000001169,"gramercy":0.0000075984,"girlish":0.0000016074,"\u275d\u263e":0.0000007306,"\u2730\u273f":0.0000010229,"nhn":0.0000013151,"witho":0.0000013151,"boun":0.0000017535,"newscaster":0.0000007306,"congressmen":0.000002338,"swingers":0.0000213339,"yonge":0.0000080368,"35%":0.0000135894,"vendors":0.0000122743,"grizzly":0.0000100825,"unoriginal":0.0000116898,"teletubbies":0.0000021918,"oswald's":0.0000016074,"bergkamp":0.0000008767,"prozac":0.0000013151,"sansa":0.00000716,"dudeee":0.0000008767,"doc's":0.0000014612,"telefon":0.0000007306,"mauled":0.0000075984,"ddr2":0.0000016074,"dragonball":0.0000121282,"ericsson":0.0000016074,"ellsworth":0.0000074523,"stone-cold":0.0000008767,"vana":0.0000008767,"kwanten":0.0000010229,"btf":0.0000007306,"diguin":0.0000032147,"strategic":0.0000168041,"record-breaking":0.0000024841,"imbecile":0.0000207494,"munh":0.0000010229,"38\u043c\u043c":0.0000010229,"\ud83d\udcaa\ud83c\udffe\ud83d\udd25\ud83d\udd25soon":0.0000007306,"est\u00fapid":0.0000007306,"bada$$":0.0000086213,"exclaimed":0.0000014612,"vez":0.0000024841,"bossa":0.0000021918,"5'9":0.0000055527,"immersed":0.0000013151,"fordson":0.0000014612,"sorprendre":0.0000007306,"atacs":0.0000008767,"brandon":0.0000596181,"cmerk'em":0.0000013151,"qwesi":0.0000100825,"do-":0.0000017535,"380\/9":0.0000013151,"forth":0.0000650247,"lifelong":0.0000097902,"puerto":0.0001015554,"young":0.0030462238,"warhol":0.000018996,"bankai":0.0000014612,"trademarked":0.0000013151,"caldera":0.0000007306,"ventures":0.00000716,"passageway":0.0000010229,"worried":0.0003444116,"trobes":0.0000049682,"pattern":0.0002076406,"ocp":0.000001169,"rochelle":0.0000150507,"c2d":0.0000029225,"yato":0.0000018996,"streetwise":0.0000007306,"norwood":0.0000029225,"luntz":0.0000035069,"\ud83d\udd95\ud83c\udffd\u270c\ud83c\udffd\ufe0f":0.0000008767,"camer":0.000001169,"call-":0.0000013151,"tbvh":0.0000027763,"sunbeds":0.0000027763,"\ud83d\ude0d\ud83d\ude0c":0.0000013151,"interatial":0.0000010229,"askd":0.0000008767,"non-issue":0.0000008767,"tolly":0.0000014612,"becuase":0.0000056988,"warmonger":0.0000062833,"crams":0.0000039453,"damnrealposts":0.000001169,"puckered":0.0000020457,"chronicles":0.0001182134,"parable":0.0000020457,"maine":0.0000866509,"litre":0.0000075984,"h-huge":0.0000014612,"travis":0.0000727692,"yannick":0.0000007306,"tast":0.0000039453,"recognises":0.0000010229,"france":0.0001068158,"kennic":0.0000008767,"denounce":0.0000181192,"ordinary":0.0000682394,"raga":0.0000087674,"textures":0.0000055527,"roro":0.0000026302,"billions":0.0000314164,"tellingbeatzz":0.0000008767,"naughton":0.0000058449,"noel's":0.0000007306,"rain":0.0004782602,"dalits":0.0000008767,"yola":0.0000027763,"mwah":0.0000065755,"explosions":0.0000039453,"apologized":0.0000188499,"mcdonagh":0.0000018996,"mufucking":0.0000008767,"jove":0.0000052604,"manuka":0.0000018996,"mxim":0.0000007306,"muscletech":0.0000032147,"modems":0.0000017535,"freeones":0.0000150507,"snoop's":0.0000021918,"bimbo":0.000022649,"bargain":0.0000343389,"ladybird":0.0000016074,"fractions":0.0000084751,"op3":0.0000007306,"bound":0.0000729153,"know\ud83d\ude02":0.000001169,"brix":0.0000008767,"brande":0.0000039453,"podia":0.0000030686,"demanded":0.0000086213,"mythical":0.0000074523,"chumps":0.0000018996,"leons":0.0000020457,"ladytbadd-":0.0000007306,"dixit":0.0000048221,"penalties":0.0000119821,"bentley":0.0000229413,"sys":0.0000036531,"welder":0.000001169,"eincremen":0.0000010229,"\u266e\u00a4":0.0000007306,"reptiles":0.0000051143,"30,000":0.0000105208,"participating":0.0000198727,"christie":0.0000341928,"\ud83d\ude1b\ud83d\udca6":0.000002338,"undefeated":0.0000198727,"grandmomma":0.0000008767,"autora":0.0000016074,"shawls":0.0000067217,"e.t":0.0000013151,"cloaked":0.0000008767,"eyeball":0.000005991,"gmo's":0.0000010229,"tds":0.0000138817,"\ud83d\udcaf\ud83e\udd12":0.0000007306,"morita":0.0000007306,"\ud83d\ude02\ud83d\ude2d\ud83d\udc80":0.0000075984,"tie":0.000236573,"60k":0.0000030686,"lates":0.0000024841,"homeschooled":0.0000018996,"platform":0.0001452461,"bnwt":0.0000096441,"viewer":0.0000173886,"yule":0.0000010229,"progenitor":0.000001169,"priv":0.00000716,"experiments":0.0000144662,"pajama":0.0000216262,"jerz":0.0000008767,"undertaking":0.000002338,"gracia":0.0000014612,"maikelele":0.0000013151,"vietnam\u2019s":0.0000008767,"woodly":0.0000007306,"dressy":0.0000018996,"1,000,000":0.0000043837,"talmbout":0.0000227952,"hotporn":0.0000013151,"stall":0.0000230874,"fromage":0.0000007306,"kebabs":0.0000020457,"evp":0.0000045298,"distributing":0.0000027763,"caves":0.0000064294,"kaisa_bot":0.0000008767,"se7en":0.0000010229,"commemorates":0.0000008767,"barker":0.0000068678,"re-release":0.000002338,"\u271c":0.0000045298,"kabobs":0.0000054065,"union-tribune":0.0000008767,"disteso":0.0000010229,"insofar":0.0000018996,"happiness":0.0002248831,"kenz":0.0000030686,"i$aiah":0.0000007306,"plectrum":0.0000024841,"volen":0.00001432,"bandage":0.0000056988,"boldness":0.0000017535,"zaggkeys":0.0000027763,"chenoweth":0.0000018996,"reliving":0.0000035069,"kq":0.0000024841,"masseur":0.0000056988,"admires":0.0000033608,"2\u00b0":0.0000007306,"self-respect":0.0000032147,"weirdo":0.0000686778,"clip-on":0.0000026302,"ophthalmic":0.0000018996,"gurl":0.0000545038,"claude":0.0000077445,"euro":0.0001101767,"5sos":0.0000135894,"childline":0.0000018996,"keychain":0.0000292246,"\u25d5}":0.0000010229,"alola":0.000009498,"jax":0.0000150507,"account's":0.0000030686,"inspiration":0.0001136836,"clickbank":0.0000007306,"redwood":0.0000030686,"queenwillrock":0.0000014612,"\ud83d\ude1d\ud83d\ude02\ud83d\ude02":0.000001169,"\ud83d\udc51\ud83d\udc51\ud83d\udc51":0.000022649,"entengui":0.0000008767,"prismatic":0.0000007306,"realsavg":0.0000007306,"suey":0.0000007306,"05\/16":0.0000014612,"lezz":0.000001169,"bulking":0.000002338,"scribz":0.0000013151,"clouding":0.0000007306,"ezz":0.000001169,"ogz":0.0000010229,"claimin":0.0000029225,"facers":0.0000014612,"\u0932\u093f\u090f":0.0000016074,"investment":0.0002282439,"marklin":0.0000042376,"4get":0.0000027763,"condominium":0.0000026302,"jumbo":0.0000371152,"1fame":0.0000021918,"triscuit":0.0000007306,"mclaughlin":0.0000030686,"\ud83d\ude02\ud83c\udf7b":0.0000007306,"\u272f\u221e":0.000001169,"jeremih":0.0000156351,"droid":0.0000054065,"\ud83e\udd18\ud83c\udffdcheck":0.0000035069,"tubing":0.0000039453,"pussyfucked":0.0000007306,"screenshotting":0.0000061372,"playard":0.0000008767,"lemongrass":0.0000119821,"umbrellas":0.0000049682,"d.c.":0.0000236719,"sims":0.0000492434,"adhere":0.000002338,"vpe":0.0000008767,"trumpers":0.0000150507,"periico":0.000002338,"glammed":0.0000008767,"alll":0.0000119821,"catchphrase":0.0000049682,"fishers":0.000002338,"noviembre":0.0000026302,"harman":0.0000146123,"hitlary":0.0000029225,"4mins":0.0000159274,"pompom":0.0000092057,"gapped":0.0000010229,"transforms":0.0000092057,"unbanned":0.0000010229,"wooseok":0.0000010229,"\u267b":0.0000016074,"melas":0.0000013151,"paints":0.0000093519,"todos":0.0000032147,"biceps":0.0000058449,"modelmayhem":0.0000008767,"paul's":0.0000036531,"require":0.0000280556,"preserver":0.0000008767,"avr":0.0000010229,"prez":0.0000897195,"deane":0.0000007306,"flexibility":0.0000049682,"at&t-":0.0000017535,"smock":0.0000049682,"chanandler":0.0000027763,"psalms":0.0000052604,"zura":0.0000013151,"\u0437\u0430\u043c\u0435\u043d\u0438\u0442":0.0000007306,"tastier":0.0000008767,"sast":0.0000035069,"congr\u00e9s":0.0000030686,"goofy":0.0002070561,"fuckteen":0.0000014612,"li'nell-":0.0000067217,"howfar":0.0000008767,"toaster":0.0000127127,"w7":0.000001169,"july":0.0000704312,"ultrafine":0.0000157813,"heckled":0.0000020457,"$1000":0.000008329,"llegida":0.0000007306,"kelaidis":0.0000013151,"boy-":0.0000021918,"tidbit":0.0000016074,"^k":0.0000010229,"+91":0.0000033608,"\ud83c\udf1f\u2728\ud83d\udcfb\ud83d\udd0a":0.0000027763,"18:10":0.0000010229,"etnic":0.0000008767,"ringed":0.0000017535,"mayhem":0.0000103747,"instru":0.0000017535,"\ud83d\udc57\ud83d\udc8b":0.0000026302,"vulnerable":0.0000214801,"\ud83d\ude29\ud83d\ude4c\ud83c\udffc":0.0000014612,"defined":0.0000137356,"pets\u2122":0.0000096441,"grouchy":0.0000043837,"beonce":0.0000007306,"liiiike":0.000001169,"amar":0.0000045298,"rind":0.0000020457,"kejriwal's":0.0000007306,"elisabetta":0.0000021918,"permissions":0.000001169,"posici\u00f3":0.0000016074,"ericka":0.000001169,"appleton":0.0000042376,"chi":0.0002647747,"ecosystems":0.0000010229,"permission":0.0000561112,"500%":0.000001169,"transexuales":0.0000046759,"8w":0.0000007306,"hypocritically":0.0000007306,"retweetin":0.0000010229,"fraud":0.0001731556,"jailing":0.0000010229,"93%":0.0000032147,"bryana":0.0000017535,"laffing":0.0000010229,"guacamole":0.000008329,"webseoanalytics":0.0000008767,"fossil":0.0000204572,"\u0447\u0435\u043c":0.0000007306,"senayan":0.0000017535,"britannia":0.0000024841,"boje":0.0000010229,"vardy":0.0000055527,"saar":0.0000007306,"zegna":0.0000007306,"muasu":0.0000045298,"whyte":0.0000037992,"prevent":0.0000812443,"sbmg":0.0000017535,"largely":0.0000097902,"jollies":0.0000008767,"plucks":0.0000017535,"huaraches":0.0000026302,"jalapeno":0.0000021918,"century-":0.0000008767,"chi'nee":0.0000008767,"wonderful":0.0002576146,"quelle":0.0000016074,"sexyporn":0.0000010229,"plane\u2026it\u2019s":0.0000018996,"octagon":0.0000096441,"intersect":0.000001169,"guillory":0.0000007306,"$nke":0.0000007306,"tanas":0.000001169,"tmr":0.0000173886,"whinge":0.000002338,"agent\/realtor":0.0000013151,"hw-14":0.0000017535,"50th":0.0000113976,"univ":0.0000081829,"\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21":0.0000007306,"st.":0.0002044259,"tio":0.0000080368,"greeted":0.0000074523,"japans":0.0000014612,"\u2571\u2571\u256d\u256e\u2572\u2572":0.0000010229,"harm":0.0000602026,"ninoy":0.0000010229,"bich":0.0000092057,"valve":0.0000075984,"granger's":0.0000020457,"slimming":0.0000113976,"\ufe0f\ufe0fdiamond":0.0000007306,"wms":0.0000016074,"5kg":0.0000017535,"\u043d\u0430":0.0000613716,"$spy":0.0000042376,"pivot":0.0000051143,"jcs":0.0000008767,"\ud83d\udc94":0.0000920574,"dommes":0.0000018996,"thz":0.000001169,"gintoki":0.0000018996,"arrange":0.0000160735,"thiss":0.0000018996,"dolla":0.000043983,"2-year":0.000001169,"grille":0.0000058449,"pixels":0.0000061372,"plugins":0.0000010229,"favorites":0.0000425218,"took":0.0010127777,"nuse":0.000001169,"34.95":0.0000008767,"nuestra":0.0000016074,"\u2669":0.0000018996,"born":0.0003943857,"welcomes":0.0000230874,"beatjoven":0.0000007306,"\u00faltimes":0.0000008767,"ipswich":0.0000086213,"alumni":0.0000097902,"i-phone":0.0000032147,"bawled":0.0000017535,"howie":0.0000026302,"motion":0.0000644402,"hothouse":0.0000014612,"trenchcoat":0.0000010229,"vini":0.0000037992,"sanded":0.0000017535,"showers":0.000032147,"iranian":0.0000716002,"holiday":0.0006509775,"uhh":0.0000324393,"nutter":0.0000033608,"inevitable":0.0000206033,"charm-":0.0000021918,"waistband":0.0000084751,"serta":0.0000014612,"stockholm":0.0000054065,"pfft":0.0000116898,"hoodoo":0.0000010229,"generals":0.0000087674,"naturist":0.0000105208,"must-read":0.0000021918,"\u231a":0.0000013151,"privelege":0.0000010229,"goood":0.0000074523,"obtained":0.0000065755,"whoppers":0.0000016074,"payperview":0.0000007306,"todoko":0.000001169,"morello":0.0000018996,"that\u2019s":0.0000770068,"asf":0.0003534713,"darrera":0.0000033608,"\ud83d\ude43\ud83d\ude43\ud83d\ude43\ud83d\ude43":0.0000124204,"japonesque":0.0000018996,"nudest":0.0000051143,"ledford":0.0000062833,"urinate":0.0000017535,"depressions":0.0000008767,"barbecued":0.0000010229,"fining":0.0000008767,"yahhh":0.000001169,"\u279f":0.0000008767,"nevill":0.000001169,"gratefulness":0.0000007306,"1:64":0.000005991,"douchebag":0.0000220646,"careers":0.0000130049,"overthink":0.0000035069,"recommending":0.0000037992,"wreckers":0.0000024841,"2m\/6ft":0.000001169,"famerts":0.0000197266,"stat":0.0000258638,"\ud83d\ude0c\ud83d\udc4f\ud83c\udffc":0.0000007306,"blur":0.0000112515,"bohemian":0.000087966,"sidekick":0.0000074523,"risky":0.0000341928,"willi":0.0000010229,"bebop":0.0000192882,"vallarica":0.0000008767,"hastag":0.000002338,"sempre":0.0000479283,"shawbit":0.0000010229,"3drose":0.0000017535,"unsecure":0.0000007306,"freesexycamwhores":0.0000013151,"montgomery":0.0000113976,"works\/wiped":0.0000032147,"jar":0.0000710157,"yeovil":0.0000020457,"dippy":0.0000036531,"sleezy":0.0000030686,"gazelles":0.0000010229,"perfomance":0.0000035069,"shehu":0.0000010229,"bonfire":0.0000099364,"revels":0.0000130049,"beliza":0.0000008767,"rwnj":0.0000030686,"$18":0.0000065755,"bhutan":0.000001169,"marketinguk":0.000002338,"ruffa":0.0000007306,"piggy":0.0000295168,"strech":0.0000046759,"inlaw":0.0000046759,"housemates":0.0000048221,"disbanded":0.0000081829,"competici\u00f3":0.0000007306,"cynic":0.000001169,"www.fuck":0.0000007306,"imessage":0.0000562573,"nword":0.0000007306,"duda":0.0000007306,"bb6":0.0000008767,"choosey":0.0000010229,"-one":0.0000032147,"v-app":0.0000008767,"wi-fi+4g":0.0000007306,"retails":0.0000042376,"sonia's":0.0000030686,"alden":0.0000067217,"sickersounds":0.000001169,"conduct":0.0000173886,"sleepdstrct":0.0000007306,"r106":0.0000013151,"fruitless":0.0000014612,"postseason":0.0000030686,"marshalls":0.0000075984,"ivory":0.0000970256,"badle":0.0000013151,"defund":0.0000016074,"fascia":0.0000010229,"tho\ud83d\ude02\ud83d\ude02":0.000002338,"\ud83e\udd18\ud83c\udffb":0.0000169503,"hallmarked":0.0000045298,"adamsville":0.000001169,"rusty-patched":0.0000013151,"\u0441\u043a\u0430\u0447\u0430\u0442\u044c":0.0000030686,"calibrated":0.0000017535,"estupida":0.0000010229,"\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80":0.0000116898,"blastit@time2grind.com":0.0000021918,"ufone":0.0000010229,"a&t":0.0000020457,"olsson":0.0000008767,"hr":0.0000495357,"unicycle":0.0000029225,"togetha":0.0000018996,"satire":0.0000160735,"wantin":0.0000070139,"mene":0.0000046759,"spongebozz":0.0000014612,"suitor":0.0000017535,"\u25d5\u203a":0.0000007306,"roleplay":0.0000080368,"ziering":0.0000007306,"caramelised":0.0000051143,"00:34":0.0000017535,"backsplash":0.0000007306,"inwas":0.0000013151,"karis":0.0000007306,"gregory":0.0000252793,"30-pin":0.0000056988,"dnc's":0.0000016074,"sarz":0.0000244025,"fuckey":0.0000013151,"beguiling":0.0000007306,"deflect":0.0000056988,"1:13":0.000001169,"certainty":0.0000046759,"woggle":0.000001169,"ryvn":0.0000021918,"sjws":0.0000223568,"defensively":0.0000036531,"byfleet":0.0000007306,"pericing":0.0000014612,"lesbeans":0.0000027763,"phyto":0.0000008767,"lenge":0.0000029225,"stores":0.0001537213,"obs":0.0000029225,"\ud83d\udc45\ud83d\udca6":0.0000223568,"banh":0.0000020457,"\u00edtv3":0.0000024841,"maids":0.0000116898,"\ud83d\ude2d\u2757\ufe0f":0.000001169,"kindergarten":0.0000127127,"reay":0.0000008767,"keywords":0.0000040914,"gingerbread":0.0000244025,"opinion":0.0003875179,"4\/4s":0.0000182654,"$165":0.0000032147,"bought":0.0006293513,"daboy":0.0000017535,"boyfriends":0.0000794908,"diplo":0.0000121282,"reopening":0.0000014612,"ammi":0.0000017535,"spats":0.0000008767,"coronated":0.0000010229,"alnico":0.0000007306,"yopickles":0.0000017535,"danczuk":0.0000020457,"unread":0.0000043837,"player":0.0003515717,"internet's":0.0000029225,"organising":0.0000035069,"numbers":0.0001440772,"disciplines":0.0000010229,"octo":0.0000008767,"16.25":0.0000008767,"ju-ju-be":0.0000055527,"ponyo":0.0000007306,"iwant":0.0000026302,"dankey":0.0000021918,"crineee":0.0000008767,"dykes":0.0000191421,"mastubating":0.0000039453,"scientists":0.0000429601,"naughty":0.0003409047,"laaa":0.0000018996,"looker":0.000002338,"song's":0.0000036531,"chalana":0.0000007306,"cancun":0.0000124204,"mcflurry":0.0000093519,"robbins":0.0000055527,"civilised":0.0000033608,"shounen":0.0000007306,"chine":0.0000043837,"india-":0.0000007306,"seashell":0.0000030686,"bew":0.0000033608,"chapman":0.000010667,"you\ud83d\ude11":0.0000008767,"ecm":0.0000007306,"momento":0.0000055527,"pisstake":0.000001169,"rito":0.0000008767,"1400ft2":0.0000008767,"parasailing":0.0000007306,"half-buried":0.0000010229,"\ud83d\udc6e\ud83c\udffb":0.0000010229,"papoose":0.0001756397,"rental":0.0001543058,"badnam":0.0000010229,"nasir":0.0000013151,"gargle":0.0000033608,"hundreds":0.0000482206,"promos@essentialpublicity.com":0.0000016074,"anantara":0.0000027763,"\\\/too":0.0000008767,"mass":0.0001142681,"squaring":0.000002338,"pimblett":0.0000260099,"1\/6":0.000009498,"ate":0.0006001267,"attention-grabbing":0.0000013151,"exibitons":0.0000008767,"listenin":0.0000042376,"wawa":0.0000093519,"governors":0.0000052604,"10:47":0.000001169,"fixated":0.0000021918,"mc916c\/a":0.0000013151,"womanizing":0.000002338,"hallway":0.0000241103,"latch":0.0000040914,"hane":0.0000008767,"ngs":0.000001169,"deserving":0.0000122743,"ziyi":0.0000018996,"decl":0.0000042376,"smeargle":0.0000008767,"kor":0.0000124204,"cash":0.0004291629,"better":0.0036388982,"smthng":0.0000016074,"papaya":0.0000109592,"tyrell":0.0000043837,"astonishes":0.0000018996,"developing":0.0000331699,"hoopty":0.0000008767,"0r":0.0000026302,"-b\u00b1":0.0000010229,"manasseh":0.0000021918,"vyrl":0.0000021918,"shinko":0.0000017535,"byron":0.0000181192,"\ud83d\ude0e\ud83d\udcaa\ud83c\udffe":0.0000007306,"meticulously":0.0000017535,"rebaixes":0.0000007306,"0\/2":0.0000010229,"kohls":0.0000039453,"gosha":0.0000027763,"sentry":0.0000043837,"lalala":0.0000017535,"speedo":0.0000062833,"germanotta":0.0000007306,"hypes":0.0000030686,"monica":0.0000638557,"pmma":0.0000007306,"\ud83d\udcafso":0.0000007306,"emmys":0.000001169,"12.4":0.0000007306,"stain":0.0000346311,"tacks":0.0000018996,"shits":0.0001844071,"uggghhh":0.0000007306,"cob":0.0000108131,"thiccccc":0.0000008767,"rematch":0.000010667,"pawning":0.000001169,"fuchs":0.0000007306,"notre":0.000010667,"barbed":0.0000024841,"ruled":0.000033316,"10-8":0.000001169,"lalicese":0.0000008767,"vant":0.0000010229,"9-11am":0.0000007306,"po":0.0001041856,"ants":0.0000170964,"darko":0.0000042376,"glycerin":0.0000010229,"curving":0.000009498,"bootsy":0.0000056988,"brotherhood":0.0000134433,"phys":0.000001169,"tradicional":0.0000010229,"secdef":0.0000010229,"barre":0.0000029225,"reception":0.000022649,"carbohydrates":0.0000010229,"donner":0.0000013151,"punt":0.0000417911,"gummis":0.0000027763,"\ud83d\ude02\u270b\ud83c\udffd":0.0000020457,"collectables":0.000001169,"\u03b8\u03b1":0.0000017535,"mfas":0.0000021918,"realitat":0.0000096441,"bedi":0.0000020457,"usf's":0.0000014612,"espectacle":0.0000014612,"\ufe0f\ud83d\ude18":0.0000358001,"engineering":0.000024987,"gyarados":0.0000024841,"hellen":0.000001169,"case\/cover":0.0000008767,"reekado":0.0000052604,"uhhhhhhhhhh":0.0000007306,"michaels":0.000058303,"nobama":0.0000014612,"-paul":0.0000010229,"damian":0.0000111053,"ajebutter22":0.0000039453,"fucked":0.0047507472,"lend":0.0000150507,"mmz":0.0000029225,"glowed":0.0000049682,"wearables":0.0000144662,"multigrain":0.0000016074,"athenry":0.0000016074,"made":0.0030919602,"zedd":0.0000024841,"deixin":0.0000010229,"daw":0.0000122743,"earful":0.0000016074,"paga":0.0000046759,"8.30":0.0000056988,"refix":0.0000032147,"roadtrip":0.0000017535,"admissions":0.0000303936,"ribald":0.0000008767,"90,000":0.0000017535,"shortens":0.0000007306,"illegitimate":0.000005991,"switches":0.0000105208,"gauge":0.0000282017,"wew":0.0000040914,"perfectes":0.0000007306,"haveu":0.0000021918,"rises":0.0000223568,"kenney":0.0000020457,"2shybeatz":0.0000030686,"veuran":0.0000007306,"monie":0.0000024841,"sweater":0.0003847416,"factory":0.0005630115,"uncensored][dual":0.0000097902,"deservedly":0.0000007306,"bigger":0.0003518639,"buzzwords":0.0000033608,"sephora":0.0000203111,"\ud83c\udf34\u2600\ufe0f":0.0000007306,"unassuming":0.0000010229,"simulant":0.0000008767,"-13":0.000001169,"goodreads":0.0000039453,"comatose":0.000001169,"wnt":0.0000067217,"sourdough":0.0000065755,"masterbading":0.0000007306,"stuhrling":0.0000042376,"madoka":0.0000013151,"horry":0.0000014612,"cosima":0.0000024841,"drury":0.000001169,"coates":0.0000024841,"nativity":0.0000029225,"jensen's":0.0000007306,"e's":0.0000032147,"\ud83d\udc80\ud83d\ude2d\ud83d\ude02":0.0000017535,"healed":0.0000080368,"200k":0.0000090596,"\ud83d\ude02\ud83d\ude1b":0.0000074523,"56.80":0.0000018996,"shaggy":0.0000100825,"isn't\u2026":0.0000017535,"nicholaflare":0.000001169,"prediction":0.0000293707,"swall":0.0000008767,"afghan":0.000051143,"iphone\/ipad":0.0000055527,"ragu":0.0000014612,"millionareldeas":0.0000007306,"kiing":0.0000008767,"brutal":0.0001803156,"l7":0.0000077445,"nao":0.0000073061,"perfer":0.000001169,"starchy":0.0000010229,"brilliantly":0.0000075984,"organisms":0.0000008767,"allinternal":0.0000030686,"scooter":0.0000265944,"bizspace":0.0000007306,"previsible":0.000001169,"segundo":0.0000017535,"estats":0.0000027763,"segueixi":0.0000008767,"orthodontists":0.0000008767,"diam":0.0000030686,"tamb\u00e9":0.0000680933,"bunnies":0.000018996,"mccarthyism":0.0000021918,"\ud83d\udc99\ud83d\udc99\ud83d\udc99\ud83d\udc99":0.0000033608,"luger":0.0000157813,"overwhelmingly":0.0000070139,"logan's":0.0000026302,"34x34":0.0000008767,"nymphs":0.0000026302,"millor":0.0000394532,"chess":0.000048805,"hurler":0.0000010229,"fucjin":0.0000016074,"lotta":0.000027325,"chooses":0.0000414989,"asdfghjkl":0.0000058449,"codi":0.0000027763,"$25.00":0.0000021918,"chiang":0.0000064294,"sensory":0.0000048221,"uncertain":0.0000068678,"canviant":0.0000008767,"uberarsenal":0.0000007306,"desecrate":0.0000010229,"chasetc":0.0000013151,"painting":0.0001949279,"casing":0.0000043837,"brooding":0.000001169,"nukes":0.0000149045,"matchups":0.0000033608,"also-":0.0000014612,"kha":0.000010667,"lapd":0.0000029225,"deck":0.0000996558,"sanctuary":0.0000517275,"trou":0.0000014612,"staggered":0.0000008767,"abacha":0.0000014612,"yvngshoku":0.0000008767,"microbes":0.000001169,"\u261d\ud83c\udffe\ufe0f":0.0000055527,"upper":0.0001249351,"pki":0.0000007306,"times":0.0012012762,"irons":0.0000042376,"tripadvisor":0.0000010229,"years":0.0019451878,"queensland":0.0000096441,"rumps":0.0000008767,"godamn":0.0000039453,"a1532":0.0000073061,"460c":0.000001169,"prettyyy":0.0000007306,"davix":0.0000014612,"ukelele":0.0000013151,"\u00a334.99":0.000001169,"maniakos":0.0000008767,"stealing":0.0001318028,"belladonnas":0.000001169,"vogel":0.0000032147,"cable":0.0003445578,"cunty":0.0000097902,"uggly":0.000002338,"l\u00edders":0.0000008767,"afrique":0.0000008767,"n8":0.0000016074,"mfs":0.0002123166,"meninas":0.0000008767,"bookmaker":0.0000016074,"viki":0.0000017535,"slobber":0.0000016074,"mercado":0.0000018996,"iwobi":0.0000064294,"darkey":0.000001169,"fajitas":0.0000040914,"thunders":0.0000008767,"5:30":0.000022649,"shadowboxer":0.0000013151,"9.30":0.0000035069,"hmmmmm":0.0000089135,"hayzuzzz":0.0000029225,"11:45":0.0000043837,"4:13":0.0000024841,"expresso":0.0000016074,"\ud83d\udd95\ud83c\udffc\ud83d\udd95\ud83c\udffc":0.0000046759,"nutjobs":0.0000020457,"oden":0.0000029225,"palazzo":0.0000018996,"testicular":0.0000007306,"vedio":0.0001239122,"obasanjo":0.0000010229,"pensen":0.0000036531,"vivir":0.0000008767,"02beat":0.0000128588,"boi's":0.0000008767,"pat":0.0001182134,"konoha's":0.0000008767,"mc960ll\/a":0.0000008767,"mf432ll\/a":0.0000037992,"generat":0.0000014612,"governar":0.0000010229,"jah":0.0000223568,"thiz":0.0000021918,"hutchins":0.0000024841,"linsey":0.000009498,"8:45":0.0000026302,"evenly":0.0000051143,"light-skinned":0.0000029225,"miroslav":0.0000013151,"sundaes":0.0000055527,"kay'dee":0.0000018996,"penge":0.0000020457,"stickam":0.0000086213,"mohobbat":0.0000013151,"15\/":0.0000007306,"servers":0.0000365307,"sire\/burghwallis":0.0000007306,"\ufe0fstunning":0.0000010229,"hacked":0.0000512891,"ingame":0.0000018996,"rowlands":0.0000014612,"amanha":0.000002338,"econ":0.0000096441,"10.3":0.0000026302,"\ud83d\udc4a\ud83c\udffb":0.0000130049,"boojie":0.0000128588,"misato":0.0000008767,"sylvan":0.0000055527,"gridcorerts":0.0000030686,"lv8":0.0000036531,"capitol":0.0000125666,"purani":0.0000010229,"purist":0.000001169,"corina":0.0000013151,"popstars":0.0000008767,"tineke":0.000001169,"\ud83d\ude4f\ud83d\ude4f\ud83d\ude4f\ud83d\ude4f":0.0000029225,"traceable":0.0000013151,"rahul":0.0000229413,"lile":0.0000024841,"mirage":0.0000103747,"awhh":0.0000017535,"speculum":0.0000270327,"holder":0.0002250292,"digimon":0.0000078906,"bleachers":0.0000033608,"\ud83c\udf7e\ud83c\udf7e\ud83c\udf7e":0.0000008767,"geass":0.0000116898,"conchita":0.0000033608,"olosho":0.0000007306,"\u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0430":0.0000007306,"s09051277":0.0000007306,"shebereberebela":0.0000032147,"dismissal":0.0000024841,"sooooo":0.0000828517,"anchors":0.0000084751,"tart":0.0000637096,"suspect's":0.0000008767,"mechanical":0.00001432,"tryhard":0.0000024841,"\ud83d\ude2b\ud83d\ude0d":0.0000017535,"tri-cities":0.0000010229,"djjt":0.0000007306,"jun":0.0001294649,"poron":0.0000016074,"dispersed":0.0000008767,"noose":0.0000144662,"colonel":0.0000074523,"giggling":0.0000222107,"blackjack":0.0000056988,"randolph":0.0000054065,"hookups":0.0000010229,"pinochet":0.0000010229,"beanie":0.0001043317,"k.g.":0.0000010229,"colo":0.0000067217,"lactation":0.00000716,"leprosy":0.000001169,"ktoven":0.0000008767,"columbiana":0.0000008767,"\u043f\u043e\u0434\u043e\u0431\u0430\u0454\u0442\u044c\u0441\u044f":0.0000014612,"\ud83d\ude02\ud83d\ude0f":0.0000062833,"navigate":0.0000065755,"lli\u00e7\u00f3":0.0000007306,"11\/1":0.0000027763,"unironic":0.0000007306,"crimson":0.0000286401,"14.0":0.000002338,"sizes\/colors":0.0000010229,"hahahaaha":0.0000008767,"gushing":0.0000381381,"subtly":0.0000051143,"everythings":0.0000026302,"bartlett":0.0000032147,"rained":0.000011836,"\ud83d\ude2d\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0000007306,"flopping":0.0000122743,"5km":0.0000026302,"channon's":0.0000007306,"bmw's":0.0000007306,"y.g.f":0.000016658,"hortons":0.0000033608,"are-":0.0000008767,"cocoon":0.0000051143,"l'administraci\u00f3":0.0000018996,"pareshan":0.000005991,"mitti":0.0000007306,"aptitude":0.0000017535,"porta":0.000010667,"freezin":0.0000018996,"bicentennial":0.0000021918,"mf'ing":0.0000016074,"majors":0.0000067217,"scale":0.0002297052,"ild":0.0000008767,"da$h":0.0000030686,"highland":0.0000108131,"decorator":0.0000013151,"hotteen":0.0000016074,"nicaraguan":0.0000016074,"aip":0.0000010229,"spongy":0.0000013151,"brittish":0.0000018996,"animation":0.0000729153,"maurer":0.0000010229,"\ud83d\ude02\ud83d\ude02\ud83d\ude01":0.0000014612,"animado":0.0000013151,"corps":0.0000286401,"\ud83d\ude02\ud83d\ude02\ud83d\udc80":0.0000479283,"draft's":0.0000067217,"bingo":0.000066632,"\ud83d\udd25\ud83d\udca5":0.0001225971,"midweight":0.0000014612,"s\u00f3c":0.0000222107,"vom":0.0000024841,"ungrounded":0.0000007306,"bruises":0.0000078906,"eu's":0.0000021918,"uk5":0.0000008767,"aquamarine":0.0000087674,"accom":0.0000008767,"nori":0.0000029225,"julia's":0.0000016074,"kia's":0.0000016074,"patrons":0.0000030686,"itrip":0.000001169,"goooood":0.0000045298,"pcworld":0.0000026302,"hamein":0.0000007306,"drunking":0.0000020457,"spamming":0.0000146123,"swagga":0.0000027763,"tolerate":0.0000350695,"english":0.0003783121,"masturbing":0.0000008767,"cloves":0.0000065755,"adani":0.0000021918,"knightsbridge":0.0000013151,"gijinka":0.0000008767,"sonakshians":0.0000008767,"itz":0.0000134433,"\ud83d\ude4c\ud83d\ude18":0.0000007306,"chri$to":0.0000027763,"gunfire":0.0000007306,"earns":0.0000096441,"lands":0.0000381381,"silvastone":0.0000008767,"whelan":0.0000016074,"hefe":0.0000007306,"\ud83d\udd0c\ud83d\udd0c":0.0000010229,"consolation":0.0000068678,"brash":0.0000124204,"sponges":0.0000014612,"teflon":0.0000075984,"extention":0.0000007306,"aristocrats":0.0000013151,"wyte":0.0000014612,"loomknit":0.0000007306,"suits":0.0000758378,"jonathan\u2019s":0.0000056988,"\ud83c\udf38\ud83c\udf38":0.0000016074,"comprato":0.0000049682,"long-acting":0.0000029225,"oldham":0.0000027763,"steelo":0.0000013151,"mybe":0.0000010229,"dickerson":0.0000017535,"livelyrics":0.0000007306,"\u25d4\u2265":0.0000008767,"awry":0.0000037992,"gisele":0.0000144662,"tonightttt":0.0000008767,"sexpo":0.0000008767,"analhole":0.0000010229,"flamed":0.0000043837,"westerners":0.0000021918,"ughhh":0.0000157813,"busi":0.0000024841,"$aple":0.0000016074,"sci-f":0.0000075984,"5-year-old":0.000001169,"puttin":0.0000236719,"bunnie":0.0000007306,"xian":0.0000029225,"olivo":0.000002338,"8x":0.0000056988,"maori":0.000020165,"kelsey":0.0000122743,"kiebler":0.0000008767,"intention":0.0000233797,"sco":0.0000033608,"variation":0.0000092057,"cobb":0.0000081829,"thermos":0.0000040914,"dimes":0.0000061372,"\ud83d\ude12\ud83d\ude37":0.0000010229,