{"t83k":0.0000018996,"booties":0.0000064294,"presiding":0.0000008767,"elmw":0.0000007306,"amo\u300b":0.0000032147,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2drt":0.0000016074,"nesquik":0.0000008767,"threated":0.0000007306,"wiki":0.0000317087,"aaand":0.0000021918,"yzzy":0.0004464054,"farmer":0.0000334621,"mclisse":0.0000182654,"mps":0.0000230874,"tinsel":0.0000084751,"bonsai":0.0000036531,"rapprod":0.0000008767,"todas":0.0000029225,"gocheok":0.0000046759,"bryce":0.0000075984,"spellings":0.0000010229,"suport":0.0000055527,"minestrone":0.0000007306,"nopee":0.0000008767,"\ud83d\ude02smh":0.0000014612,"$275":0.0000024841,"-play":0.0000007306,"\ud83d\ude02\ud83d\udc45":0.0000032147,"hoagie":0.000001169,"ruined":0.0001100305,"richness":0.0000010229,"schoolchildren":0.0000010229,"yardley":0.0000007306,"\ud83d\ude02\ud83d\ude02\ud83d\ude08":0.0000013151,"championship(speedonfox":0.0000099364,"$39.99":0.000002338,"axes":0.0000027763,"baeee":0.0000008767,"snobbery":0.0000027763,"lottery":0.0000206033,"sibal":0.0000013151,"skirmish":0.0000018996,"demolished":0.0000077445,"right":0.0047361349,"lansdale":0.0000008767,"chiming":0.0000008767,"costas":0.0000007306,"starostu":0.0000014612,"simposi":0.000001169,"attendees":0.0000073061,"espn":0.0000809521,"frnd":0.0000264482,"northampton":0.0000018996,"u8":0.0000007306,"queen\ud83d\udc8e":0.0000008767,"spawn":0.0000157813,"macos":0.0000151968,"arby's":0.0000021918,"vault":0.0000103747,"politcal":0.0000007306,"esok":0.0000021918,"drivel":0.0000045298,"treballar":0.0000036531,"dih":0.0000008767,"flinching":0.0000010229,"hahaaaaa":0.0000008767,"clt":0.0000018996,"hull":0.0000223568,"staking":0.0000020457,"carlin":0.0000018996,"akali-bjp":0.0000007306,"messin":0.0000092057,"damascus":0.0000016074,"parlament":0.0000027763,"apparel":0.0000113976,"grade":0.0002253215,"exporters":0.0000007306,"pickett":0.0000021918,"ipa":0.0000181192,"crossed":0.0000641479,"feline":0.0000021918,"hillbot":0.0000036531,"montclair":0.0000007306,"propagandist":0.0000068678,"treatin":0.0000024841,"necklaces":0.0000065755,"reko":0.000001169,"eagles":0.0000454442,"ogitchida":0.0000087674,"poslije":0.0000007306,"quid":0.0000081829,"mmo":0.0000018996,"bobs":0.0000102286,"shuck":0.0000021918,"refuel":0.0000008767,"integral":0.0000037992,"200m":0.000002338,"ghost-":0.0000018996,"wines":0.0000102286,"\ud83d\udeab":0.0000149045,"\u00a3400":0.0000039453,"ribeira":0.0000016074,"4:12":0.0000010229,"livid":0.0000102286,"\ud83d\ude44\ud83d\udc99":0.0000007306,"johnny's":0.000001169,"benbat":0.0000007306,"capa\u00e7os":0.0000010229,"pepe's":0.0000007306,"griezmann":0.0000013151,"harry":0.0002988213,"earths":0.0000018996,"wahi":0.000001169,"plagiarizing":0.0000113976,"vita":0.0000051143,"curvin":0.0000013151,"stilts":0.0000010229,"contemplates":0.0000013151,"stuns":0.0000035069,"verb":0.0000051143,"prey":0.0000103747,"brides":0.0000187037,"martyn":0.000002338,"coordinated":0.0000058449,"though\ud83d\ude02\ud83d\ude02":0.0000010229,"\ud83d\ude02\ud83d\ude08":0.0000077445,"dalje":0.0000043837,"\u2765":0.0000151968,"uuuuuu":0.0000014612,"repping(prod":0.0000007306,"marvin":0.0000286401,"zharah88":0.000001169,"burrito":0.0000149045,"queeeeen":0.0000007306,"benches":0.0000017535,"chong's":0.0000021918,"\ud83d\udc47\ud83d\udc47\ud83d\udc47\ud83d\udc47\ud83d\udc47\ud83d\udc47\ud83d\udc47\ud83d\udc47":0.0000010229,"sdp":0.0000008767,"pepper\/":0.0000013151,"mbn":0.0000341928,"fleentstones":0.0000008767,"krack":0.000001169,"subs":0.0000371152,"$ever":0.0000008767,"bimbo":0.000016658,"produce":0.0000436907,"yanking":0.0000029225,"infowars":0.0000109592,"locality":0.0000010229,"brady's":0.0000020457,"odd":0.0000765684,"accolades":0.0000021918,"visage":0.0000010229,"lowestoft":0.0000032147,"oral-job":0.0000007306,"up(espn":0.0000013151,"joh":0.0000014612,"analogies":0.0000073061,"\ud83d\ude0a\ud83d\ude0a\ud83d\ude0a\ud83d\ude0a\ud83d\ude0a\ud83d\ude0a\ud83d\ude0a":0.0000018996,"lawsuit":0.0000786141,"\ud83d\ude02\ud83d\ude0e":0.0000074523,"\ud83d\ude0b\ud83d\ude0d":0.0000045298,"russain":0.0000014612,"microcosm":0.0000007306,"sewin":0.0000010229,"boobes":0.0000007306,"emr":0.0000007306,"confidentiality":0.0000017535,"adoption":0.0000293707,"spelling":0.0000331699,"weights":0.0000090596,"crunches":0.0000024841,"airtime":0.0000121282,"\ud83d\ude02)":0.0000036531,"provocateur":0.0000016074,"derails":0.0000042376,"twitpic":0.0000020457,"crizzy":0.0000008767,"mav":0.0000008767,"johns":0.0000144662,"brooklyn's":0.0000007306,"ropa":0.0000007306,"warmte":0.0000027763,"-price":0.0000018996,"lanyard":0.000002338,"texan":0.0000055527,"benning":0.0000014612,"3,500":0.0000131511,"rubies":0.0000008767,"lyf":0.0000049682,"tattered":0.0000017535,"anglo-saxons":0.0000067217,"dyed":0.0000056988,"leftism":0.0000014612,"roberta":0.0000021918,"forestry":0.0000036531,"pivot":0.0000077445,"battlegrounds":0.0000080368,"fangs":0.0000017535,"typhtz":0.0000010229,"$5000":0.0000024841,"rekla":0.0000020457,"hahhaa":0.0000013151,"unmask":0.0000007306,"manafort":0.0000081829,"pleasure":0.0001119301,"machen":0.0000008767,"bitch\ud83d\ude1c":0.0000048221,"sounded":0.0000394532,"act":0.0008296857,"\ud83d\ude1c\ud83e\udd18\ud83c\udffd":0.000001169,"rxch":0.0000105208,"major":0.0002558612,"mor\u00ed":0.0000021918,"skeptical":0.0000130049,"acid":0.0000445675,"appreciated":0.0000600565,"^c":0.0000007306,"flog":0.0000051143,"audible":0.0000208956,"pod":0.000023818,"activa":0.0000008767,"hmo":0.0000014612,"anticipated":0.0000097902,"erictrump":0.0000052604,"gravel":0.0000014612,"q5":0.0000014612,"grover":0.0000045298,"haaaaaan":0.0000007306,"choir":0.0000172425,"cuffs":0.0000084751,"anddd":0.0000017535,"vanityfair":0.0000007306,"w\/loan":0.0000010229,"amazingauthors":0.0000013151,"ren\u00e9":0.0000007306,"phys":0.0000010229,"animatronic":0.0000008767,"squidward":0.0000033608,"sem":0.0000105208,"uncovered":0.0000149045,"vu\u010di\u0107":0.0000037992,"stampeding":0.0000017535,"bitch\ud83d\ude02\ud83d\ude44":0.0000007306,"butt-hurt":0.0000017535,"pairings":0.0000035069,"69.0":0.0000030686,"usaid":0.000002338,"yes\ud83d\ude02\ud83d\ude02":0.000001169,"husker":0.0000029225,"whereabouts":0.0000029225,"okies":0.0000013151,"carolina_xx":0.000002338,"colter":0.0000014612,"father-son":0.0000008767,"gtf":0.0000417911,"emulate":0.0000035069,"hotqueents":0.0000020457,"glasss's":0.0000029225,"firsts":0.0000014612,"raybeats":0.0000017535,"fball":0.0000007306,"raschel":0.0000020457,"aspects":0.0000135894,"beter":0.0000013151,"plant-based":0.0000008767,"rf":0.0000037992,"3s":0.0000081829,"urges":0.0000400377,"adulting":0.0000051143,"reopen":0.0000089135,"majku":0.0000014612,"popri\u010damo":0.0000007306,"electioneering":0.000001169,"coldest":0.0000195805,"757-5052":0.000001169,"\u03b5\u03af\u03bd\u03b1\u03b9":0.0000046759,"bellow":0.0000007306,"\u00a340":0.0000056988,"feehan":0.0000010229,"runners":0.000010667,"imany":0.0000474899,"studentgirl4u":0.0000007306,"capricorn":0.0000068678,"journalistic":0.0000073061,"arese":0.0000010229,"oac":0.0000007306,"sfx":0.0000008767,"tunechi":0.0000010229,"babylon":0.0000093519,"ashford":0.0000027763,"godbless":0.0000068678,"poncho":0.0000042376,"\ud83d\ude02\ud83d\ude02\ud83d\ude02this":0.0000070139,"awan":0.0000008767,"smush":0.0000007306,"ovakve":0.0000007306,"8x":0.0000016074,"fernandez's":0.0000007306,"deformed":0.0000030686,"\ud83d\udc45\ud83d\udc45\ud83d\udc45\ud83d\udc45":0.0000036531,"1:8":0.0000030686,"pwh":0.0000008767,"spotify":0.0000502663,"bcbgmaxazria":0.0000010229,"babariq":0.0000075984,"8-10pm":0.0000007306,"\/wic":0.0000137356,"maidens":0.0000007306,"mead":0.0000032147,"gars":0.0000020457,"nobdy":0.000001169,"gorey":0.0000007306,"yeager":0.0000008767,"mid-level":0.0000007306,"aprtment":0.0000007306,"merly26":0.0000014612,"quedat":0.0000018996,"luvzpurple":0.0000027763,"adehot90":0.0000020457,"escolta-ho":0.0000065755,"kraj":0.0000014612,"\ud83d\ude37\ud83d\ude37\ud83d\ude37\ud83d\ude37":0.0000062833,"\ud83d\ude0d\ud83d\udc9c":0.0000024841,"holtz":0.000005991,"gainz":0.0000008767,"thanksgiving(orlando":0.0000017535,"storage":0.0000929342,"b-ho":0.0000014612,"my1suite":0.0000008767,"tailoring":0.0000008767,"alla":0.0000058449,"\ud83d\ude02\ud83d\ude2d\ud83d\udcaf":0.0000017535,"hyo":0.0000036531,"bru":0.00001432,"das":0.0000734998,"reallll":0.0000026302,"knight":0.0000526042,"dilemma":0.0000134433,"-do":0.0000017535,"onasapnow":0.0000007306,"hauling":0.0000017535,"spreads":0.0000222107,"8-k":0.0000007306,"bullies":0.0000752533,"irsay":0.0000008767,"nudes\/naked":0.000001169,"thumpers":0.0000008767,"customizable":0.0000254254,"af\ud83d\ude18":0.0000013151,"yojna":0.0000018996,"csgo":0.0000033608,"pillowshams":0.0000021918,"hooping":0.0000084751,"maje":0.0000030686,"makem":0.0000036531,"carmax":0.000001169,"hahaaa":0.000002338,"itil":0.0000017535,"rockies":0.0000039453,"a&m's":0.0000008767,"\ud83d\udd8d":0.0000008767,"scrawled":0.0000007306,"involved":0.0001803156,"koke":0.0000021918,"jayanti":0.0000010229,"slaughtered":0.0000241103,"o\/":0.0000014612,"gyles":0.0000010229,"apc":0.0000100825,"billyyboyloves":0.0000007306,"reflected":0.0000061372,"oreo\/ritz":0.000001169,"cali":0.0000568418,"\ud83d\udd75\ud83c\udffd\u200d\u2640\ufe0f":0.0000010229,"kitchens":0.0000029225,"featherweight":0.0000010229,"vidal":0.0000102286,"insured":0.0000043837,"\u0633\u062a\u0644\u0627\u064a\u062a":0.0000119821,"s01e05":0.0000007306,"up\ud83d\ude02\ud83d\ude02":0.0000035069,"$99.99":0.000001169,"flyest":0.0000150507,"doughnut":0.000009498,"\ud83d\ude02\ud83d\ude02he":0.0000026302,"\u2b06\ufe0f":0.0000018996,"ghost\/eagle\/bear":0.000001169,"oped":0.000001169,"hows":0.0000279095,"formulated":0.0000010229,"annum":0.0000018996,"\ufe0f\ud83d\udc8b\ud83d\udc8b":0.000001169,"beca":0.0000018996,"bazin":0.0000016074,"multi-colored":0.0000512891,"reacts":0.0000325854,"bps":0.0000024841,"\u27a5":0.0000010229,"idw":0.0000032147,"aaaaaaaaaaaaaaa":0.0000035069,"tango":0.0000122743,"posts":0.000127273,"whys":0.0000080368,"inter":0.0000070139,"prudence":0.0000013151,"sooooooooo":0.0000051143,"cte":0.0000029225,"tacs":0.0000035069,"intrigued":0.0000109592,"fastest-known":0.0000007306,"cheerio":0.0000016074,"catalanes":0.000001169,"zones":0.0000122743,"haz":0.0000024841,"ouh":0.0000017535,"nigel":0.0000664859,"blu-ray\/dvd":0.0000068678,"spiked":0.0000081829,"\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25":0.0000134433,"desi":0.0000283478,"flat-out":0.000001169,"donate":0.0001282959,"wwd":0.0000007306,"conductor":0.0000043837,"tarzan":0.0000068678,"8x10":0.0000182654,"grafton":0.0000016074,"niles":0.0000013151,"you\ud83d\udc98":0.0000013151,"re\/max":0.0000014612,"-fiction":0.0000046759,"parton":0.0000014612,"weeknd's":0.000002338,"ply":0.0000032147,"cuffin":0.0000074523,"rockefeller":0.0000027763,"miseducation":0.0000010229,"pussy-grab":0.0000020457,"sickening":0.0000553806,"9.8":0.0000036531,"decemeber":0.0000016074,"black&white":0.0000013151,"ruffles":0.0000040914,"goggle":0.000001169,"dailypostngr":0.0000062833,"infernal":0.0000020457,"xenq":0.0000042376,"prog":0.0000046759,"shinythings":0.0000048221,"pussy\ud83d\ude2d":0.0000040914,"daysmoney":0.0000020457,"birthday's":0.0000021918,"depresses":0.0000010229,"\ud83c\udf77\ud83c\udf77\ud83c\udf77":0.0000007306,"mo\u017ee":0.0000128588,"50%)":0.0000008767,"doggy":0.0000422295,"crumbling":0.0000065755,"vindicated":0.0000036531,"menu":0.0000790525,"mutants":0.0000014612,"ooohhhh":0.000002338,"addicted":0.0000457365,"urgency":0.0000037992,"battalions":0.0000008767,"rival":0.0000264482,"vato":0.000001169,"e-book":0.0003468957,"chappals":0.0000013151,"xenof\u00f2bia":0.0000016074,"pfaltzgraff":0.0000017535,"ironical":0.0000007306,"snipers":0.0000040914,"aisles":0.0000018996,"astute":0.0000036531,"mucho":0.0000274711,"novelists":0.0000013151,"stimulates":0.0000017535,"plaque\/frog\/nature\/flowers\/indoor\/outdoors\/hanging\/garden":0.0000007306,"unheard":0.0000049682,"homosexuality":0.0000084751,"sampler":0.0000096441,"nadeau":0.000001169,"timber":0.0000037992,"lorna":0.0000018996,"passant-ho":0.0000007306,"hinch":0.0000007306,"ieema":0.0000007306,"appzapp":0.0000014612,"vetoed":0.0000035069,"naz":0.0000020457,"deposit":0.0000448597,"organization":0.0000632712,"chaw":0.0000007306,"kearns":0.0000016074,"mysore":0.0000013151,"half-brother":0.0000010229,"jon":0.0001214281,"gab.ai":0.0000013151,"ganache":0.0000062833,"plegat":0.0000007306,"ashraf":0.0000010229,"wajah":0.0000014612,"grandes":0.000001169,"hairless":0.0000036531,"alllllll":0.000005991,"backup(speedonfox":0.0000018996,"mira":0.0000141739,"lesley-ann":0.0000056988,"click\u25b6":0.0000037992,"births":0.0000020457,"zealous":0.0000021918,"scunthorpe":0.0000016074,"prettier":0.0000070139,"walter's":0.0000007306,"\ud83d\ude02\ud83d\ude21":0.0000010229,"sebold":0.0000007306,"\ud83c\udde9\ud83c\uddea":0.0000081829,"pentatonix":0.0000026302,"ve\u013ek\u00fd":0.0000013151,"ooh":0.0000479283,"hubba":0.0000008767,"\ud83d\udc7f":0.0000271789,"imperfect":0.0000042376,"televisions":0.0000007306,"brats":0.0000081829,"vacancies":0.000010667,"cervantes":0.0000008767,"ponders":0.0000018996,"haaan":0.000001169,"outages":0.0000017535,"fre":0.0000192882,"them\ud83d\ude05":0.0000008767,"to|change":0.0000010229,"cafeteria":0.0000065755,"00:05":0.0000007306,"15-1":0.0000008767,"lambs":0.0000048221,"sarkari":0.0000008767,"ihg":0.0000007306,"oooooooh":0.0000018996,"2w":0.0000008767,"babymom":0.0000013151,"roberts":0.0000406222,"apis":0.0000017535,"napoleon":0.0000102286,"vd":0.0000018996,"smartio":0.0000007306,"condensation":0.0000014612,"rupture":0.0000020457,"bootyful":0.0000026302,"valsetz":0.0000016074,"bootyasian4u":0.0000016074,"advisers":0.000009498,"motivated":0.0000467593,"trackday":0.0000007306,"doughty":0.0000010229,"orrrr":0.0000048221,"dependent":0.0000105208,"50x":0.000001169,"chichi":0.0000017535,"squares":0.0000111053,"disrupters":0.0000013151,"bucks":0.0001734479,"vimto":0.0000007306,"homebuyers":0.0000030686,"\ud83d\ude02\ud83d\udc81\ud83c\udffb":0.0000007306,"dem\u00e9s":0.0000007306,"lancer":0.000001169,"northgate":0.0000016074,"heeled":0.0000056988,"yankees":0.0000375536,"rocketing":0.0000007306,"naya":0.0000020457,"clothes":0.0002001884,"flexed":0.0000073061,"\ud83c\udf88\ud83c\udf89":0.0000039453,"hostage":0.0000315625,"instinctive":0.0000007306,"fisk":0.0000010229,"\ud83d\udcaf\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000010229,"mentos":0.000001169,"600,000":0.0000032147,"ncaa":0.0000147584,"aperture":0.0000014612,"cokeboy":0.0000007306,"cums":0.0000112515,"lego":0.00005465,"mynorthwest":0.000001169,"sachiko":0.0000016074,"renew":0.0000100825,"robber":0.0000061372,"smg":0.0000013151,"\ud83d\udc4f\ud83c\udffe\ud83d\udcaf":0.000002338,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0000018996,"vocational":0.0000026302,"adv":0.0000058449,"harrys":0.0000008767,"hoe-jojo":0.0000010229,"\u25cfitunes\uff1a":0.0000010229,"syd":0.0000065755,"lorena":0.0000026302,"robberies":0.0000014612,"bulge":0.0000045298,"molten":0.0000014612,"shvati":0.000001169,"mra":0.0000016074,"gunshots":0.0000016074,"alterations":0.0000008767,"10yo":0.0000013151,"makeover":0.0000233797,"annvandersteel":0.0000007306,"li":0.000173594,"imprinted":0.0000007306,"aryan":0.0000035069,"hermaphrodite":0.0000029225,"\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae\ud83d\udeae":0.0000007306,"spreadin":0.0000016074,"\ud83d\udc4a\ud83d\udc4a\ud83d\udc4a\ud83d\udc4a":0.0000013151,"-business":0.0000016074,"idu":0.0000020457,"asiancumcouple":0.0000007306,"ddt":0.0000099364,"onika":0.0000008767,"love2playpee":0.0000016074,"merthyr":0.000002338,"khumalo":0.0000007306,"velasquez":0.0000007306,"olympian":0.000002338,"she's\u2026":0.0000027763,"saree":0.0000036531,"intelligence":0.0001297571,"nva":0.0000021918,"fatalities":0.0000017535,"wretched":0.0000052604,"diffuser":0.000002338,"rooney":0.0000064294,"candybanz":0.0000151968,"salman":0.0000102286,"pilota":0.0000007306,"\ud83d\udc8b\ud83d\udc9b":0.0000087674,"gin$eng":0.0000024841,"wasserstrom":0.0000014612,"ring":0.0003343292,"lowering":0.0000119821,"4-7":0.0000021918,"cheering":0.0000293707,"shahbaz":0.0000068678,"feia":0.0000017535,"smoker":0.0000100825,"cooperate":0.0000056988,"flock":0.0000227952,"biffle":0.0000018996,"decent":0.0001059391,"cringe-worthy":0.0000014612,"dnc":0.0001364788,"niekoho":0.0000008767,"specialty":0.0000244025,"soundly":0.0000042376,"alex":0.0001728634,"ayudas":0.0000007306,"mundial":0.0000045298,"troublesome":0.0000018996,"prima":0.0000043837,"3:34":0.0000007306,"bhagoda":0.0000007306,"guap":0.0000090596,"dayum":0.0000090596,"rip's":0.0000007306,"dueling":0.0000029225,"\ud83d\ude02\ud83d\ude02\ud83d\ude2d":0.000079637,"faria":0.0000045298,"felted":0.0000017535,"demonization":0.0000014612,"rustling":0.0000017535,"liceo":0.0000007306,"rupp":0.0000007306,"\u2728\ud83d\udcaf":0.0000010229,"harry\u2019s":0.0000008767,"invitation":0.0000206033,"shade\ud83e\udd14":0.0000008767,"nigga\ud83d\ude07":0.0000017535,"anti-stress":0.0000020457,"cva":0.0000008767,"mastgrr":0.0000007306,"rios":0.0000099364,"alternatives":0.00001432,"proofread":0.0000039453,"coles":0.000002338,"clarion":0.0000014612,"sundar":0.0000016074,"anglos":0.0000014612,"libro":0.000002338,"canary-yellow":0.000002338,"lo\u0161e":0.0000013151,"fatwa":0.0000014612,"shorten":0.0000058449,"symbol":0.0000490973,"bedridden":0.0000008767,"mullin":0.0000008767,"maori":0.0000051143,"trk-1":0.0000010229,"500g":0.0000014612,"karma's":0.0000026302,"bugs":0.0000287862,"vergonya":0.0000035069,"fringe":0.0000132972,"lex":0.0000191421,"butterfingers":0.0000013151,"rara":0.0000018996,"lucid":0.0000080368,"nestled":0.0000016074,"multifaceted":0.0000010229,"cfo":0.0000032147,"recco\u2019s":0.0000008767,"tugged":0.000002338,"emus":0.0000007306,"refurbed":0.0000073061,"kapoor's":0.000001169,"candycandy15":0.0000018996,"cait":0.0000020457,"dera":0.0000013151,"colours":0.0000350695,"\ud83d\ude33\ud83d\ude43":0.0000008767,"quotas":0.0000020457,"incindia":0.0000010229,"\ud83d\ude28\ud83d\ude30":0.0000008767,"r200":0.0000017535,"bpace":0.0000056988,"gbp500":0.0000452981,"\u00e1lbum":0.000001169,"studs":0.0000108131,"zi":0.0000119821,"centers":0.0000214801,"back\ud83c\udf1a":0.0000008767,"brian":0.0001019938,"orleans":0.0000498279,"infectious":0.0000042376,"wh":0.0001684797,"queer-bait":0.0000008767,"romo\u2019s":0.0000016074,"wbur":0.000001169,"stewart's":0.0000042376,"ho\u274ce":0.0000017535,"citrus":0.0000074523,"laney":0.0000033608,"rt's":0.0000103747,"tie-up":0.0000007306,"lifespan":0.0000014612,"\u203c\ufe0f\ud83d\ude29":0.0000010229,"fucktard":0.0000054065,"preppers":0.0000029225,"scream":0.0000675088,"organizer":0.0000257176,"gun-ho":0.000001169,"hannnnn":0.0000010229,"witho":0.0000010229,"newscaster":0.0000021918,"congressmen":0.0000032147,"swingers":0.0000042376,"chelle's":0.0000007306,"yonge":0.0000010229,"35%":0.0000230874,"vendors":0.0000108131,"grizzly":0.0000048221,"unoriginal":0.0000027763,"exra":0.0000008767,"oswald's":0.0000007306,"prozac":0.0000008767,"sansa":0.000001169,"dudeee":0.0000007306,"doc's":0.0000017535,"advising":0.0000089135,"\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44\ud83d\ude44":0.0000007306,"ellsworth":0.0000026302,"-ed":0.0000013151,"\ud83e\udd18\ud83c\udffe\ud83e\udd18\ud83c\udffe":0.0000048221,"crow\u2019s":0.0000020457,"strategic":0.0000168041,"dtla":0.0000021918,"imbecile":0.0000182654,"bada$$":0.0000021918,"exclaimed":0.0000013151,"inducting":0.0000007306,"5'9":0.0000058449,"immersed":0.0000018996,"peony":0.0000027763,"\ud83d\udc82\ud83c\udffd":0.0000020457,"do-":0.0000014612,"xxsweetcummerxx":0.0000018996,"forth":0.0000385764,"lifelong":0.0000147584,"young":0.0022383104,"done\ud83d\udc80":0.0000008767,"trademarked":0.0000007306,"whar":0.0000008767,"ventures":0.0000042376,"worried":0.0003444116,"pupper":0.0000026302,"though":0.0010377647,"pattern":0.0000762761,"rochelle":0.0000021918,"proteas":0.0000014612,"norwood":0.000001169,"luntz":0.0000021918,"whup":0.0000007306,"tbvh":0.0000020457,"hollisters":0.000001169,"bishoo":0.0000195805,"\ud83d\ude0d\ud83d\ude0c":0.0000017535,"askd":0.0000014612,"non-issue":0.0000010229,"all-male":0.0000027763,"becuase":0.0000035069,"warmonger":0.0000108131,"damnrealposts":0.000001169,"zone-based":0.0000008767,"parable":0.000002338,"maine":0.0000306858,"litre":0.0000033608,"travis":0.0000375536,"tast":0.0000013151,"recognises":0.0000010229,"france":0.0001246428,"\u27a1\ufe0f":0.000036823,"molta":0.0000073061,"raga":0.0000040914,"textures":0.0000048221,"edgars":0.0000007306,"roro":0.0000007306,"billions":0.0000355079,"rain":0.0001211359,"dalits":0.0000134433,"yola":0.0000018996,"apologized":0.0000309781,"jove":0.0000013151,"mxim":0.0000008767,"freeones":0.0000020457,"snoop's":0.0000008767,"3as50-xow9w-371":0.0000008767,"arraseo":0.0000007306,"bargain":0.0000349234,"ladybird":0.0000049682,"fractions":0.0000033608,"bound":0.0000653169,"know\ud83d\ude02":0.0000024841,"\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8":0.0000029225,"brix":0.0000014612,"1.0.2":0.0000007306,"div\u00e1ci":0.0000013151,"podia":0.0000024841,"demanded":0.0000097902,"queen\ud83d\udc78":0.0000093519,"prabhas":0.000001169,"mythical":0.0000046759,"chumps":0.0000032147,"on-ears":0.0000014612,"sweetbabe39":0.0000007306,"penalties":0.0000128588,"bentley":0.00001432,"sys":0.0000048221,"welder":0.0000017535,"funny\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000030686,"reptiles":0.0000020457,"30,000":0.000015489,"participating":0.0000137356,"christie":0.0001243506,"\ud83d\ude1b\ud83d\udca6":0.0000018996,"undefeated":0.0000125666,"yunho":0.0000010229,"imaginative":0.0000037992,"cloaked":0.0000008767,"sidestep":0.0000007306,"himiley":0.0000024841,"eyeball":0.0000026302,"tds":0.0000112515,"\u00a38.50":0.0000010229,"s\u00fa":0.0000054065,"tie":0.0001053546,"60k":0.0000064294,"lates":0.000001169,"platform":0.0001017015,"bnwt":0.000002338,"viewer":0.0000100825,"yule":0.0000021918,"realiest":0.0000007306,"priv":0.0000026302,"magcon":0.0000119821,"laureates":0.0000030686,"experiments":0.0000100825,"pajama":0.0000058449,"vintage":0.0004645247,"undertaking":0.0000007306,"nuremberg":0.000002338,"emeged":0.0000007306,"1,000,000":0.0000056988,"talmbout":0.0000303936,"unjust":0.0000121282,"stall":0.0000214801,"kebabs":0.0000010229,"evp":0.0000020457,"distributing":0.0000077445,"hildebeast":0.0000018996,"incomplete":0.0000080368,"re-release":0.0000017535,"hitler":0.0001275653,"aniche":0.0000021918,"newsok":0.000002338,"silk&steel":0.0000010229,"insofar":0.0000007306,"happiness":0.000112953,"kenz":0.000001169,"harleenas":0.0000007306,"plectrum":0.0000016074,"volen":0.0000062833,"\ud83d\udc80\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.000001169,"bandage":0.0000029225,"boldness":0.0000035069,"reliving":0.0000010229,"masseur":0.0000039453,"admires":0.0000045298,"self-respect":0.0000029225,"weirdo":0.000041645,"clip-on":0.0000010229,"gurl":0.0000274711,"euro":0.0000213339,"5sos":0.0000068678,"keychain":0.0000230874,"alola":0.0000017535,"jax":0.0000227952,"account's":0.000001169,"inspiration":0.0001110534,"clickbank":0.0000056988,"redwood":0.0000018996,"\ud83d\udc51\ud83d\udc51\ud83d\udc51":0.0000055527,"salisbury":0.0000024841,"benzinga":0.0000007306,"sheen\u2019s":0.0000051143,"high-tech":0.0000013151,"late":0.0005893136,"x2hottwistersx":0.0000007306,"attempt":0.000089135,"rttttt":0.0000014612,"107-103":0.0000008767,"pantherlily":0.0000010229,"perplexitat":0.0000008767,"claimin":0.0000349234,"cows":0.0000173886,"\u0932\u093f\u090f":0.0000013151,"investment":0.0000812443,"pro-russian":0.0000017535,"uprooted":0.0000008767,"4get":0.0000254254,"susu":0.0000007306,"accusers":0.0000144662,"1fame":0.0000286401,"d'avui":0.0000037992,"mclaughlin":0.0000039453,"themepark":0.0000008767,"\u3010pics\u3011":0.0000007306,"tish":0.0000020457,"ppcc":0.000002338,"jeremih":0.0000055527,"droid":0.0000026302,"tubing":0.0000010229,"inflexible":0.0000007306,"screenshotting":0.0000036531,"deddddd":0.0000007306,"bustyprincess":0.0000016074,"\ud83d\udc15":0.0000018996,"umbrellas":0.0000014612,"d.c.":0.0000520197,"sims":0.0000163658,"adhere":0.000001169,"trumpers":0.0000255715,"diagnostics":0.0000014612,"ching-a-ling":0.0000018996,"tweeet":0.0000007306,"alll":0.0000140278,"catchphrase":0.0000027763,"fishers":0.0000014612,"noviembre":0.0000027763,"harman":0.000011836,"hitlary":0.0000037992,"pompom":0.0000010229,"transforms":0.0000052604,"\ud83d\ude0a\ud83d\ude08":0.0000008767,"aking":0.0000007306,"todos":0.0000032147,"biceps":0.000002338,"haryana\u2019s":0.000002338,"kalpna":0.0000008767,"pojedem":0.0000010229,"paul's":0.0000054065,"require":0.0000455903,"five-year-old":0.0000010229,"preserver":0.0000007306,"molest":0.0000035069,"prez":0.0000862125,"nth":0.0000032147,"flexibility":0.0000020457,"khannas":0.0000007306,"homestand":0.0000008767,"smock":0.0000017535,"diggy":0.0000014612,"that\ud83d\udc4c\ud83c\udffd":0.0000007306,"psalms":0.0000141739,"tastier":0.000001169,"congr\u00e9s":0.0000030686,"gnomes":0.000002338,"mock-collar":0.0000007306,"11\/4\/16":0.0000086213,"toaster":0.0000112515,"dani":0.0000151968,"$1000":0.0000374075,"d-wade":0.0000008767,"anti-immigration":0.0000010229,"boy-":0.0000035069,"tidbit":0.0000016074,"zip-wire":0.0000007306,"jessylocsin":0.0000020457,"pitts":0.0000021918,"+91":0.0000040914,"-with":0.0000007306,"samini":0.0000251331,"bless":0.0007763509,"mayhem":0.0000157813,"vulnerable":0.0000216262,"defined":0.0000150507,"february6":0.000002338,"legalisation":0.000001169,"asl\ud83d\ude02":0.0000010229,"carlito":0.0000013151,"kejriwal's":0.0000033608,"elisabetta":0.0000008767,"permissions":0.0000007306,"appleton":0.0000017535,"\ud83d\udd02\ud83d\udd02":0.0000010229,"schubert":0.000001169,"chi":0.0010906612,"ecosystems":0.0000008767,"nevah":0.0000008767,"permission":0.0000489512,"hotfuckyangel":0.0000039453,"31.5":0.0000014612,"hypocritically":0.0000010229,"retweetin":0.000002338,"sweaa":0.0000008767,"chicken\/egg":0.000002338,"fraud":0.0004016918,"jailing":0.0000036531,"93%":0.0000048221,"\u25d5\u2743":0.0000007306,"guacamole":0.0000039453,"climate":0.0001825075,"\u25b6tommy":0.0000048221,"fossil":0.0000115437,"cecilio":0.0000021918,"-bayswater":0.0000017535,"britannia":0.000002338,"vardy":0.0000035069,"\ud83d\udddd":0.0000007306,"dessin":0.0000014612,"sharbat":0.000001169,"prevent":0.0000755455,"qaeda\u2019s":0.0000045298,"largely":0.0000111053,"napoleonic":0.0000008767,"patanjali":0.0000020457,"huaraches":0.0000010229,"$3m":0.0000021918,"jalapeno":0.0000103747,"trenutno":0.0000007306,"wonderful":0.0005237044,"vaughan":0.0000042376,"octagon":0.0000040914,"fed-up":0.0000014612,"explainer":0.0000024841,"intersect":0.0000010229,"5-stars":0.0000010229,"$nke":0.0000013151,"hoe\ud83d\ude24":0.0000036531,"\ud83d\udd25\ud83d\ude2d":0.0000010229,"50th":0.0000157813,"univ":0.0000099364,"\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21\ud83d\ude21":0.0000013151,"h\u00e9ho":0.0000018996,"st.":0.0001350175,"greeted":0.0000049682,"available\u203c\ufe0f":0.0000108131,"harm":0.0000381381,"\ud83d\udd2e\u2728":0.0000065755,"vic's":0.0000008767,"valve":0.0000017535,"seesaw":0.0000013151,"slimming":0.0000026302,"rn\ud83d\ude02":0.0000037992,"5kg":0.0000007306,"\u043d\u0430":0.0000241103,"inaba":0.0000112515,"\ud83d\ude1b\ud83d\ude0e":0.0000007306,"thz":0.0000010229,"khaleds":0.0000008767,"arrange":0.0000181192,"thiss":0.0000046759,"dolla":0.0000217723,"overwinter":0.0000008767,"2-year":0.0000024841,"grille":0.0000068678,"pixels":0.0000016074,"plugins":0.0000032147,"favorites":0.0000420834,"took":0.0008624173,"traxx":0.000001169,"$abt":0.0000010229,"edel":0.0000027763,"born":0.0002983829,"welcomes":0.0000197266,"citize":0.0000007306,"\u00faltimes":0.0000014612,"ipswich":0.0000035069,"alumni":0.0000153429,"contentmo":0.0000055527,"sportz":0.0000007306,"ditches":0.0000051143,"motion":0.0000480744,"vermin":0.0000052604,"best\ud83d\ude0d":0.0000008767,"showers":0.0000401838,"exaggerate":0.0000032147,"ass\ud83d\ude28":0.0000008767,"holiday":0.0007072348,"uhh":0.0000283478,"shivering":0.0000024841,"\ud83d\ude33\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.000001169,"nutter":0.0000036531,"inevitable":0.0000200188,"2read":0.0000008767,"trotter":0.0000008767,"serta":0.0000013151,"stockholm":0.0000108131,"pfft":0.0000075984,"malachi":0.0000024841,"generals":0.0000280556,"garmin":0.0000007306,"must-read":0.0000169503,"\u231a":0.0000027763,"privelege":0.0000007306,"goood":0.0000089135,"obtained":0.0000036531,"whoppers":0.0000016074,"alicelevine":0.0000024841,"that\u2019s":0.0000619561,"asf":0.000506608,"darrera":0.0000013151,"\ud83d\ude43\ud83d\ude43\ud83d\ude43\ud83d\ude43":0.0000084751,"nudest":0.0000014612,"urinate":0.0000014612,"inconscient":0.0000013151,"reporter\\'s":0.0000010229,"1:64":0.0000020457,"douchebag":0.0000173886,"careers":0.0000213339,"righty-ho":0.0000016074,"overthink":0.0000020457,"recommending":0.0000087674,"stat":0.0000279095,"comunicar-ho":0.0000010229,"queen\ud83d\ude0d\ud83d\udc51":0.0000039453,"monkey(1982":0.0000008767,"fmr":0.0000049682,"blur":0.0000064294,"bohemian":0.0000165119,"sidekick":0.0000078906,"risky":0.0000097902,"willi":0.0000007306,"book\/course":0.0000016074,"bebop":0.000016658,"flinstones":0.0000010229,"sempre":0.0000197266,"kuna":0.0000013151,"unsecure":0.0000014612,"esfor\u00e7os":0.0000016074,"montgomery":0.0000112515,"vibes(prod":0.0000013151,"jar":0.0000751072,"yeovil":0.000001169,"hilldawg":0.0000007306,"dippy":0.0000008767,"sleezy":0.0000029225,"wedlock":0.000001169,"harry's":0.0000075984,"xcode":0.0000029225,"$18":0.0000029225,"kouldnt":0.0000008767,"bhutan":0.0000033608,"marketinguk":0.000001169,"piggy":0.0000168041,"banana\ud83c\udf4c":0.000002338,"inlaw":0.0000010229,"housemates":0.0000021918,"disbanded":0.0000017535,"1.3%":0.0000007306,"cynic":0.0000046759,"investigat":0.0000010229,"imessage":0.0000251331,"duda":0.000001169,"choosey":0.0000008767,"-one":0.0000018996,"retails":0.0000014612,"sonia's":0.0000007306,"d*mn":0.0000007306,"\ud83d\udc4f\ud83c\udffb\ud83d\udc4f\ud83c\udffb\ud83d\udc4f\ud83c\udffb\ud83d\udc4f\ud83c\udffb\ud83d\udc4f\ud83c\udffb\ud83d\udc4f\ud83c\udffb":0.0000010229,"alden":0.0000040914,"conduct":0.000018996,"\ud83d\ude82\ud83d\udca8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8":0.0000008767,"ablynx":0.0000017535,"fruitless":0.0000007306,"postseason":0.0000016074,"anti-us":0.0000010229,"ivory":0.0000197266,"yahoos":0.0000007306,"125th":0.0000014612,"defund":0.0000051143,"shldnt":0.0000008767,"nov\u00e9":0.0000020457,"vonclownstick":0.0000049682,"\ud83e\udd18\ud83c\udffb":0.0000131511,"hallmarked":0.0000014612,"stopping":0.0001478764,"now\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000008767,"\u0441\u043a\u0430\u0447\u0430\u0442\u044c":0.0000027763,"amo\ud83d\udc9c":0.0000032147,"\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80\ud83d\udc80":0.0000346311,"a&t":0.0000008767,"hr":0.0000536271,"unicycle":0.0000007306,"austin":0.000091619,"satire":0.0000170964,"wantin":0.0000090596,"mene":0.0000130049,"portrait":0.0000341928,"suitor":0.0000007306,"roleplay":0.0000054065,"tugboat":0.0000010229,"caramelised":0.0000010229,"mackall":0.0000007306,"pako":0.0000007306,"bruuh":0.0000007306,"karis":0.0000017535,"gregory":0.0000227952,"dnc's":0.0000014612,"deflect":0.0000099364,"1:13":0.0000007306,"certainty":0.0000030686,"unisel":0.0000007306,"unrecognizable":0.0000008767,"back\ud83c\udfbc\ud83d\udd0a\ud83d\udd0a\ud83d\udd0a\ud83d\udd0a\ud83d\udd0a":0.0000007306,"sjws":0.0000067217,"homelessness":0.000009498,"angelica8888":0.0000032147,"pericing":0.0000026302,"v\u00edctor":0.0000010229,"stores":0.0001372094,"\ud83d\udc45\ud83d\udca6":0.0000075984,"yuhhhhh":0.0000013151,"maids":0.0000040914,"\ud83d\ude2d\u2757\ufe0f":0.0000010229,"kindergarten":0.0000172425,"reay":0.0000008767,"keywords":0.0000054065,"gingerbread":0.0000195805,"deconstructing":0.0000016074,"$tan":0.0000089135,"poms":0.0000010229,"bought":0.0005117223,"\ud83d\ude0a\ud83d\ude0a\ud83d\udc4d\ud83d\udc4d":0.0000054065,"boyfriends":0.0000374075,"wrigley":0.0000016074,"reopening":0.0000032147,"ammi":0.0000007306,"people\/burning":0.0000008767,"ho\u0107em":0.0000008767,"unread":0.0000102286,"player":0.0002491395,"internet's":0.0000033608,"organising":0.0000035069,"numbers":0.0001959508,"disciplines":0.0000018996,"politicizing":0.000001169,"rakhine":0.0000010229,"dykes":0.0000077445,"scientists":0.0000420834,"naughty":0.0001166061,"twelve-book":0.0000010229,"laaa":0.0000010229,"competence":0.0000207494,"song's":0.0000013151,"chalana":0.0000007306,"cancun":0.00000716,"mcflurry":0.0000526042,"robbins":0.0000051143,"civilised":0.0000018996,"ls":0.000079637,"\ud83d\ude97\ud83d\udca8":0.0000017535,"bew":0.0000008767,"chapman":0.000010667,"brothel":0.0000039453,"bruuuhhh":0.0000008767,"gehry":0.0000007306,"pqp":0.0000033608,"40b":0.000002338,"jihadi-barry":0.0000008767,"photostory":0.0000007306,"\ud83d\udc6e\ud83c\udffb":0.0000010229,"rental":0.000051143,"nasir":0.0000024841,"hundreds":0.0001345792,"crapola":0.0000008767,"inaccurate":0.0000125666,"mass":0.0001075464,"squaring":0.0000035069,"doggg":0.0000014612,"mvp's":0.0000008767,"1\/6":0.0000075984,"ate":0.0002200611,"ddreamer":0.0000010229,"anniver":0.0000007306,"listenin":0.0000054065,"wawa":0.0000061372,"governors":0.000008329,"aletta":0.0000024841,"manty":0.0000080368,"fixated":0.0000026302,"womanizing":0.0000026302,"hallway":0.0000112515,"latch":0.0000024841,"deserving":0.0000127127,"leftys":0.0000013151,"smeargle":0.0000017535,"kor":0.0000080368,"cash":0.0004537116,"better":0.0031048191,"smthng":0.0000016074,"papaya":0.0000029225,"icon9":0.0000007306,"developing":0.0000265944,"make-a-wish":0.0000007306,"murdoch's":0.0000021918,"0r":0.0000013151,"outlay":0.0000007306,"huskers":0.0000067217,"immedia":0.0000008767,"byron":0.0000130049,"\ud83d\ude0e\ud83d\udcaa\ud83c\udffe":0.0000014612,"meticulously":0.0000008767,"0\/2":0.000002338,"kohls":0.000002338,"speedo":0.0000033608,"hypes":0.000002338,"monica":0.0000320009,"\ud83e\udd17\ud83d\ude2d":0.0000007306,"stain":0.0000211878,"tacks":0.0000010229,"shits":0.0001237661,"uggghhh":0.0000007306,"cob":0.000005991,"torrens":0.0000014612,"rematch":0.000009498,"fuchs":0.0000008767,"bringer":0.0000010229,"notre":0.0000081829,"barbed":0.0000017535,"ruled":0.0000207494,"roseandthorn":0.0000039453,"gay\ud83d\ude02":0.0000014612,"lalicese":0.0000017535,"vant":0.0000008767,"consultancy":0.0000039453,"po":0.0001003864,"moncks":0.0000008767,"ants":0.0000346311,"darko":0.0000014612,"bootsy":0.0000010229,"brotherhood":0.0000235258,"rano":0.0000007306,"tradicional":0.0000008767,"unsaid":0.000001169,"barre":0.0000026302,"reception":0.0000252793,"cutelittlepricess":0.0000008767,"donner":0.0000020457,"punt":0.0000213339,"\ud83d\ude02\u270b\ud83c\udffd":0.0000020457,"collectables":0.0000010229,"\u03b8\u03b1":0.0000037992,"mfas":0.0000013151,"realitat":0.0000045298,"trash\ud83d\ude34":0.0000014612,"papasifis2":0.0000017535,"bedi":0.0000008767,"espectacle":0.0000010229,"\ufe0f\ud83d\ude18":0.0000230874,"hellen":0.0000020457,"ginuwine's":0.0000007306,"uhhhhhhhhhh":0.0000008767,"michaels":0.0000225029,"nobama":0.000002338,"forman":0.000001169,"fucked":0.0013672718,"lend":0.0000192882,"heil":0.0000090596,"multigrain":0.0000007306,"envoys":0.0000013151,"\u25cf\u25cf\u25cf":0.0000010229,"made":0.0023262763,"\u2757\ufe0f\ud83d\ude02":0.000001169,"zedd":0.0000020457,"\ud83d\udc40\ud83d\udc40\ud83d\ude02":0.0000010229,"peregrine's":0.0000035069,"daw":0.0000084751,"nutcase":0.0000032147,"8.30":0.0000055527,"refix":0.000001169,"roadtrip":0.0000017535,"fagner":0.0000043837,"admissions":0.0000029225,"pm\u2019s":0.000001169,"90,000":0.0000036531,"shortens":0.0000007306,"switches":0.0000070139,"me\ud83d\ude05":0.000002338,"wew":0.0000036531,"rises":0.0000204572,"kenney":0.0000008767,"2014-2016":0.0000030686,"sweater":0.0001575205,"factory":0.0001252273,"deservedly":0.0000010229,"bigger":0.0002546922,"\u0648\u0646\u0634":0.0000027763,"febrero":0.0000007306,"sephora":0.0000073061,"unassuming":0.0000010229,"-13":0.0000016074,"goodreads":0.0000505585,"daughter\u2019s":0.0000016074,"wnt":0.0000065755,"2003-04":0.0000017535,"bdk":0.000001169,"dagenham":0.0000008767,"drury":0.0000008767,"coates":0.0000037992,"nativity":0.0000113976,"e's":0.0000017535,"\ud83d\udc80\ud83d\ude2d\ud83d\ude02":0.0000040914,"healed":0.0000093519,"200k":0.0000048221,"\ud83d\ude02\ud83d\ude1b":0.0000070139,"powerlessness":0.0000007306,"shaggy":0.0000052604,"idea's":0.0000007306,"isn't\u2026":0.0000020457,"me\ud83d\udde3\u2757\ufe0f":0.000001169,"prediction":0.0000645863,"afghan":0.0000208956,"waitlist":0.0000016074,"honour":0.0000306858,"brutal":0.0000480744,"brilliantly":0.0000121282,"organisms":0.000001169,"allinternal":0.0000125666,"scooter":0.000011836,"pretzels":0.0000144662,"estats":0.0000020457,"tamb\u00e9":0.000026156,"bunnies":0.0000111053,"\ud83d\udc99\ud83d\udc99\ud83d\udc99\ud83d\udc99":0.0000035069,"luger":0.0000013151,"overwhelmingly":0.0000108131,"punjab-":0.0000018996,"autoworld":0.0000008767,"millor":0.0000242564,"chess":0.0000330238,"thankless":0.0000007306,"lotta":0.0000363846,"mylezvilla":0.0000039453,"400m2":0.000001169,"\u017eivota":0.000002338,"asdfghjkl":0.0000039453,"$25.00":0.0000029225,"more-powerf":0.0000008767,"chiang":0.0000033608,"sensory":0.0000040914,"uncertain":0.0000162196,"yummmm":0.0000014612,"performs":0.0000116898,"bitch\ud83d\ude2b":0.0000013151,"painting":0.0001363327,"casing":0.0000029225,"brooding":0.0000010229,"nukes":0.0000181192,"matchups":0.0000027763,"sandbar":0.0000007306,"lapd":0.0000086213,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000010229,"deck":0.0000686778,"sanctuary":0.0000374075,"microbes":0.0000008767,"\u261d\ud83c\udffe\ufe0f":0.0000115437,"upper":0.0000638557,"times":0.0013256268,"dic":0.0000131511,"tripadvisor":0.0000029225,"years":0.0018423173,"queensland":0.0000182654,"godamn":0.0000016074,"ukelele":0.0000010229,"\u00a334.99":0.0000010229,"stealing":0.0001214281,"vogel":0.0000014612,"ethnocentric":0.0000007306,"cable":0.0000558189,"cunty":0.0000010229,"\u00a3675":0.0000007306,"n8":0.0000008767,"mfs":0.0001659956,"bookmaker":0.0000007306,"bad\ud83d\ude29":0.0000008767,"viki":0.0000008767,"slobber":0.0000010229,"amaral":0.0000008767,"clamper":0.0000037992,"iwobi":0.0000026302,"fajitas":0.0000013151,"amo\ud83d\udc95no":0.0000013151,"5:30":0.0000244025,"hmmmmm":0.0000146123,"11:45":0.0000208956,"4:13":0.0000008767,"\ud83d\udd95\ud83c\udffc\ud83d\udd95\ud83c\udffc":0.0000021918,"nutjobs":0.0000013151,"southernmanstudio":0.0000007306,"oden":0.0000008767,"palazzo":0.0000020457,"testicular":0.000001169,"vedio":0.0000245486,"obasanjo":0.0000010229,"shiite":0.000002338,"boi's":0.0000008767,"pat":0.0000588875,"clintonistas":0.0000010229,"hillow":0.0000008767,"jah":0.0000105208,"\ud83d\udcaf\ud83e\udd18\ud83c\udffe":0.0000056988,"hutchins":0.0000035069,"8:45":0.0000014612,"evenly":0.0000026302,"light-skinned":0.000001169,"keyblade":0.0000008767,"ozo":0.000001169,"stickam":0.0000017535,"servers":0.0000172425,"\ud83d\udc95xx":0.000001169,"hacked":0.000084459,"\u3010ghost":0.0000007306,"\u0642\u0631\u0622\u0646":0.0000008767,"limted":0.0000008767,"saa":0.0000033608,"ingame":0.0000013151,"econ":0.0000115437,"|dj":0.0000036531,"10.3":0.0000013151,"\ud83d\udc4a\ud83c\udffb":0.0000074523,"donot":0.0000024841,"\ud83d\udc95queen":0.0000007306,"sylvan":0.0000016074,"bk's":0.0000007306,"lmboooo":0.0000007306,"yeoo":0.0000007306,"nest":0.00005465,"capitol":0.0000151968,"purist":0.000001169,"volstedt":0.0000007306,"nigga\ud83d\ude12\ud83d\ude12":0.0000007306,"ling-":0.0000007306,"lile":0.0000018996,"mirage":0.0000051143,"awhh":0.0000014612,"speculum":0.0000137356,"holder":0.0000729153,"digimon":0.0000017535,"bleachers":0.0000030686,"\ud83c\udf7e\ud83c\udf7e\ud83c\udf7e":0.0000020457,"geass":0.0000021918,"conchita":0.0000007306,"ooze":0.0000016074,"oniru-lekki":0.0000021918,"dismissal":0.0000046759,"anchors":0.0000087674,"tart":0.0000179731,"mechanical":0.0000108131,"tryhard":0.0000007306,"brack":0.0000013151,"mired":0.0000024841,"anti-ageing":0.0000007306,"\u0635\u0628\u0627\u063a":0.0000016074,"dispersed":0.0000013151,"noose":0.0000075984,"colonel":0.0000086213,"ariane":0.0000007306,"giggling":0.000008329,"blackjack":0.0000052604,"blackrock":0.0000010229,"randolph":0.0000026302,"lol\ud83d\udcaf":0.0000007306,"hookups":0.0000020457,"beanie":0.0000176809,"colo":0.0000024841,"imvkohli":0.0000008767,"pozn\u00e1te":0.0000008767,"lactation":0.0000014612,"\u2600\ufe0fshine":0.000001169,"acorden":0.0000007306,"boo\ud83d\ude1a\ud83d\ude1a":0.0000007306,"-tommy":0.0000149045,"\ud83d\ude02\ud83d\ude0f":0.0000070139,"navigate":0.0000051143,"11\/1":0.0000014612,"crimson":0.0000230874,"compra":0.0000014612,"gulliani":0.0000007306,"14.0":0.0000007306,"gushing":0.0000068678,"subtly":0.000002338,"everythings":0.0000016074,"bartlett":0.0000036531,"prefect":0.0000024841,"\ud83d\ude2d\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0000017535,"flopping":0.000005991,"5km":0.0000021918,"milian":0.0000008767,"hortons":0.0000043837,"are-":0.0000014612,"cocoon":0.0000017535,"l'administraci\u00f3":0.0000008767,"aptitude":0.000001169,"porta":0.0000039453,"bicentennial":0.000001169,"majors":0.0000051143,"scale":0.0000919113,"fruit-infused":0.0000021918,"highland":0.0000089135,"hoe\ud83d\udd95\ud83c\udffd":0.0000017535,"decorator":0.000001169,"nicaraguan":0.0000010229,"ok'd":0.0000008767,"animation":0.0000498279,"maurer":0.0000008767,"\ud83d\ude02\ud83d\ude02\ud83d\ude01":0.0000020457,"corps":0.0000220646,"\ud83d\ude02\ud83d\ude02\ud83d\udc80":0.0000862125,"$tsro":0.0000016074,"bingo":0.0000227952,"apprentices":0.0000017535,"s\u00f3c":0.0000056988,"vom":0.000001169,"bruises":0.0000018996,"eu's":0.0000007306,"aquamarine":0.0000013151,"accom":0.0000007306,"nori":0.0000010229,"exactlyyyyy":0.0000014612,"patrons":0.0000045298,"pcworld":0.0000021918,"spamming":0.0000064294,"swagga":0.0000007306,"madame":0.0000153429,"aneu":0.0000016074,"tolerate":0.0000318548,"english":0.0006287668,"sneakerboot":0.0000017535,"cloves":0.0000045298,"shy\ud83d\ude33":0.0000017535,"gunfire":0.0000007306,"earns":0.0000073061,"lands":0.0000347772,"carter-williams":0.0000036531,"tgit":0.0000017535,"realcouples69":0.0000013151,"consolation":0.0000068678,"brash":0.0000021918,"sponges":0.0000018996,"pile-up":0.0000007306,"aristocrats":0.0000013151,"resmi":0.0000007306,"jonathan\u2019s":0.0000007306,"oldham":0.0000035069,"shakespeare":0.0000172425,"month-get":0.0000008767,"bitch\ud83d\ude34":0.0000039453,"naroda":0.0000007306,"umberto":0.0000024841,"awry":0.0000014612,"gisele":0.0000026302,"sexpo":0.0000007306,"telefone":0.0000007306,"flamed":0.000005991,"westerners":0.000001169,"ughhh":0.0000077445,"busi":0.0000017535,"5-year-old":0.0000021918,"puttin":0.0000265944,"^ht":0.0000087674,"audemar":0.000001169,"black\/white\/silver":0.0000007306,"xian":0.000001169,"\ud83d\ude2d\ud83d\udc99":0.0000030686,"kelsey":0.0000054065,"intention":0.0000162196,"sco":0.0000021918,"variation":0.0000051143,"cobb":0.000009498,"intrada":0.0000014612,"thermos":0.0000008767,"dimes":0.0000073061,"\ud83d\ude12\ud83d\ude37":0.0000010229,"edged":0.000002338,"khand":0.0000007306,"paedo":0.0000010229,"\ud83d\ude29\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0000020457,"derwent":0.0000007306,"hypothesis":0.0000035069,"brownies":0.0000486589,"duuuude":0.0000016074,"fables":0.0000119821,"bizman":0.0000007306,"berezay":0.000002338,"christchurch":0.0000055527,"sordid":0.0000097902,"m5":0.000001169,"scuff":0.0000008767,"westwood":0.0000061372,"representatives":0.0000141739,"madddd":0.0000017535,"tipping":0.000008329,"boca":0.0000048221,"nicca's":0.0000013151,"15,000":0.000018996,"gideon":0.0000020457,"refreshment":0.0000039453,"pms":0.0000029225,"cavity":0.0000052604,"adulthood":0.0000036531,"ballpark":0.0000024841,"imminent":0.0000115437,"x79":0.0000008767,"kys":0.0000252793,"iowa":0.0000669243,"engineered":0.0000032147,"woah":0.000078468,"shah":0.0000280556,"fest":0.0000385764,"funders":0.0000017535,"myro":0.0000024841,"jessie":0.0000210417,"commencement":0.0000016074,"invites":0.0000239642,"wiling":0.0000010229,"34-35":0.0000008767,"agencies":0.0000276172,"outcome":0.000051143,"torte":0.0000029225,"depopulation":0.0000008767,"\u00faplne":0.0000007306,"miyuki":0.000001169,"cb34":0.0000010229,"competing":0.0000349234,"friedman":0.0000080368,"uske":0.0000007306,"vixens":0.000001169,"\u09b6\u09c1\u09b0\u09c1\u09a4\u09c7":0.000001169,"ksn-tv":0.0000024841,"diem":0.0000061372,"gis-university":0.0000007306,"retraining":0.0000007306,"supposition":0.0000010229,"farce":0.0000103747,"bahramji":0.0000007306,"frustrate":0.0000026302,"flaw":0.0000208956,"day\ud83d\ude02\ud83d\ude02":0.0000014612,"28-":0.0000007306,"lameass":0.0000008767,"sarasota":0.0000096441,"carson's":0.0000016074,"nong":0.0000008767,"\ud83d\udc81\ud83c\udffd\ud83d\udc51":0.0000008767,"mangos":0.0000033608,"book@":0.0000014612,"contestants":0.0000056988,"colleague":0.0000146123,"scallion":0.000001169,"\u2709":0.0000008767,"sof\u00eda":0.0000013151,"cultists":0.0000013151,"ss2":0.0000013151,"fxcking":0.0000014612,"resi":0.0000021918,"31-9":0.0000026302,"\ud83d\ude4c\ud83c\udffe\ud83d\ude4f\ud83c\udffe":0.0000016074,"dissapointed":0.0000029225,"congradulations":0.0000008767,"ahm":0.0000051143,">\/\/\/<":0.0000010229,"macca":0.000001169,"rania":0.0000016074,"stapler":0.0000008767,"skinny\ud83d\ude2d":0.0000018996,"africapulse":0.0000010229,"|prod":0.0000061372,"nakama":0.0000007306,"avi":0.0000936648,"holkar":0.0000010229,"spare":0.0000648786,"consistent":0.0000306858,"dissident":0.0000029225,"picatinny":0.0000007306,"sexandteen.net":0.000001169,"kappin":0.0000007306,"agony":0.0000058449,"\ud83d\ude02\ud83d\ude02that's":0.0000008767,"mueller":0.0000191421,"merit":0.0000156351,"ashit":0.0000037992,"costum":0.0000014612,"oldest":0.0000542116,"plots":0.0000219184,"pre-nup":0.0000024841,"poder":0.0000087674,"chandra":0.0000024841,"carve":0.0000049682,"army":0.0001883524,"investing":0.0000385764,"telecom":0.0000021918,"80's:":0.0000020457,"medi":0.0000030686,"mind-blowing":0.0000046759,"desmond":0.0000058449,"tegan":0.0000008767,"estimation":0.0000020457,"whr":0.0000027763,"rabidly":0.000001169,"na\u0161li":0.0000007306,"countless":0.0000160735,"coney":0.0000074523,"recluse":0.0000013151,"blender":0.0000074523,"plants":0.0000469054,"09:44":0.0000007306,"pickering":0.0000020457,"schoolgirls":0.0000032147,"ahsoka":0.0000018996,"biztorials":0.0000010229,"brodie":0.0000157813,"bolo2015":0.0000007306,"liposuction":0.000001169,"roster":0.0000157813,"5miles":0.0000007306,"bukake":0.0000014612,"responder":0.0000014612,"9.99":0.0000014612,"tyb":0.0000017535,"appointme":0.0000010229,"1\/7":0.0000013151,"deshinor":0.0000105208,"b\u00f3":0.0000007306,"\u03c4\u03c9\u03bd":0.0000026302,"pinky":0.0000207494,"livermore":0.0000013151,"overinflated":0.0000007306,"2d":0.0000112515,"6-second":0.0000014612,"baby\u2763\ud83d\ude0b":0.0000014612,"aoron":0.0000027763,"mediji":0.0000007306,"chedda":0.0000008767,"outttt":0.0000013151,"kiligtwogether":0.0000147584,"hl":0.0000027763,"prices":0.0001699409,"ma'nigga":0.0000014612,"ians":0.0000018996,"whos":0.0000442752,"baeeeee":0.0000010229,"2mins":0.0000024841,"disqualify":0.0000049682,"putty":0.0000013151,"urasianfantasy":0.0000014612,"redcliffe":0.0000008767,"\ud83d\ude00\ud83d\ude00\ud83d\ude00":0.0000074523,"mukh":0.0000007306,"man\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000010229,"\u261d":0.00000716,"curvymodelmilf":0.0000010229,"stroman":0.0000014612,"lovee":0.0000036531,"backdrop":0.0000055527,"early-bird":0.0000170964,"returning":0.0000340466,"shaved":0.0000581569,"stroked":0.000002338,"wapis":0.0000007306,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\udc80":0.0000026302,"frosted":0.0000113976,"overpower":0.0000008767,"exaggerated":0.0000045298,"190,000":0.000001169,"obra":0.0000008767,"n":0.0016916646,"ribombee":0.0000007306,"sorchia's":0.0000007306,"thankfully":0.0000220646,"dulu":0.0000020457,"charanjit":0.000001169,"flirtin":0.0000010229,"unworthy":0.0000075984,"tula":0.0000013151,"q\/a":0.0000010229,"meteoric":0.0000007306,"palling":0.0000007306,"schl":0.0000010229,"scarred":0.0000067217,"chaney":0.0000014612,"another":0.0024332383,"cheeseburgers":0.0000048221,"creamiest":0.0000007306,"kinky":0.0000353617,"primordial":0.0000008767,"foreigners":0.0000124204,"movies":0.0006597448,"manolo":0.0000010229,"it\ud83d\ude10":0.0000007306,"ene":0.0000039453,"open-book":0.000001169,"mp3":0.0000702851,"\ud83d\udc4f\ud83c\udffc\ud83d\udc4f\ud83c\udffc":0.000008329,"world\u2022":0.0000016074,"anti-shine":0.0000007306,"grammatically":0.0000024841,"buttt":0.000002338,"washer":0.00000716,"lightskins":0.0000029225,"inbound":0.0000045298,"rebranded":0.0000016074,"lady\ud83d\udc8b\ud83d\udc8b":0.0000014612,"mcgangbang":0.0000007306,"wcl":0.0000007306,"hyejeong":0.0000008767,"latestgirlxx":0.0000016074,"anti-queer":0.0000040914,"milton":0.0000144662,"agility":0.0000021918,"dividends":0.0000016074,"pussy\ud83d\ude02":0.000016658,