{"scornfully":0.0000768787,"lifestyle":0.0001921968,"hero":0.0003075149,"disturbing":0.0001153181,"sudden":0.0000768787,"sen.":0.0002306362,"outbreak":0.0001153181,"invite":0.0000768787,"mps":0.0001537574,"abide":0.0001537574,"sort":0.0006534692,"threaten":0.0001921968,"chant":0.0000768787,"oct":0.0000768787,"disappear":0.0000768787,"citizens":0.0004612723,"shores":0.0000768787,"praised":0.0001153181,"stick":0.0003075149,"progress":0.0003459543,"degradation":0.0001153181,"kicked":0.0000768787,"chapter":0.0000768787,"seven":0.0001921968,"derogatory":0.0000768787,"reveal":0.0001537574,"outlines":0.0000768787,"executions":0.0000768787,"congressman":0.0000768787,"database":0.0000768787,"alpha":0.0000768787,"act":0.0009994234,"soros":0.0001921968,"acid":0.0000768787,"decades":0.0005381511,"suicide":0.0002690755,"nuremberg":0.0000768787,"rappers":0.0001153181,"constant":0.0001153181,"collapsing":0.0000768787,"flooded":0.0000768787,"heroin":0.0000768787,"others":0.0010763021,"area":0.0007303479,"webb":0.0000768787,"right":0.0019988468,"barely":0.0001153181,"returns":0.0000768787,"friends":0.000960984,"lawler":0.0000768787,"attendees":0.0000768787,"municipality":0.0001153181,"friday\u2019s":0.0000768787,"radio":0.0001153181,"facebook":0.0004997117,"host":0.0002690755,"concert":0.0001153181,"independents":0.0000768787,"brink":0.0000768787,"vocal":0.0000768787,"kosovo":0.0000768787,"drivel":0.0001153181,"champion":0.0001921968,"evil":0.0009994234,"bomb":0.0001537574,"video":0.0009225447,"employ":0.0000768787,"fanatical":0.0000768787,"farmers":0.0000768787,"shop":0.0001921968,"viable":0.0000768787,"beast":0.0001537574,"view":0.0005765904,"april":0.0004997117,"laws":0.0006919085,"goes":0.0004612723,"ear":0.0000768787,"deli":0.0000768787,"spiked":0.0000768787,"situation":0.000845666,"praise":0.0000768787,"cfi":0.0000768787,"promises":0.0002306362,"son":0.0003075149,"network":0.0001153181,"crossed":0.0001537574,"trained":0.0002306362,"energy":0.0002306362,"bills":0.0001153181,"responded":0.0001921968,"impression":0.0000768787,"navy":0.0001537574,"somebody":0.0002690755,"expecting":0.0000768787,"alongside":0.0001153181,"prevention":0.0000768787,"lack":0.0002306362,"humiliating":0.0001153181,"argues":0.0001153181,"truly":0.0003459543,"society":0.0014991351,"distribution":0.0000768787,"chair":0.0001537574,"colors":0.0001537574,"admitting":0.0001921968,"survey":0.0001921968,"clothes":0.0001153181,"beneficiaries":0.0000768787,"facility":0.0001537574,"doubted":0.0000768787,"sister":0.0002306362,"slimy":0.0000768787,"union":0.0006534692,"releasing":0.0000768787,"works":0.0005381511,"poetry":0.0000768787,"saved":0.0000768787,"gods":0.0001153181,"tradition":0.0002306362,"response":0.0007303479,"integration":0.0001921968,"urgently":0.0001537574,"tens":0.0000768787,"disagrees":0.0001153181,"debt":0.0001537574,"yet":0.0011916202,"business":0.0008072266,"monitor":0.0000768787,"molyneux":0.0000768787,"teams":0.0001537574,"leads":0.0001153181,"county":0.000422833,"jack":0.0002306362,"unruly":0.0000768787,"dependents":0.0000768787,"labels":0.0000768787,"carry":0.0003075149,"tool":0.0000768787,"sentiment":0.0001921968,"mainly":0.0001537574,"monitoring":0.0001537574,"traditional":0.0004612723,"hate":0.0013069383,"naked":0.0001153181,"broadcast":0.0001921968,"best":0.0011147415,"granted":0.0001921968,"perceive":0.0001153181,"hatred":0.000422833,"produce":0.0001921968,"infowars":0.0000768787,"cheer":0.0001153181,"learn":0.000422833,"https":0.0001537574,"campaigns":0.0000768787,"consuming":0.0000768787,"ronald":0.0000768787,"ancestors":0.0001921968,"dragon":0.0000768787,"hence":0.0001921968,"filthy":0.0003075149,"claims":0.0007687872,"lawsuit":0.0000768787,"advocates":0.0001537574,"perpetrators":0.0001153181,"diversity":0.000422833,"hardcore":0.0001537574,"agenda":0.0004997117,"crystal":0.0000768787,"referendum":0.0001921968,"language":0.0004612723,"serbia":0.0000768787,"fox":0.0002690755,"missouri":0.0001153181,"baltimoreans":0.0000768787,"world\u2019s":0.0002690755,"espite":0.0000768787,"risk":0.0002306362,"subways":0.0000768787,"folk":0.0002306362,"indicted":0.0001921968,"mexican":0.0001921968,"release":0.0003843936,"damn":0.0001153181,"post":0.0010378628,"expanded":0.0000768787,"inauguration":0.0001153181,"interfere":0.0001153181,"approach":0.0002690755,"complex":0.0001153181,"eminently":0.0000768787,"complicated":0.0001153181,"wednesday":0.0004997117,"vienna":0.0001153181,"milo":0.0000768787,"alter":0.0001921968,"2015it\u2019s":0.0000768787,"borrow":0.0000768787,"brandenburg":0.0000768787,"obsession":0.0001153181,"conversations":0.0001921968,"neighborhood":0.0001921968,"antifa":0.0000768787,"trigger":0.0001153181,"established":0.0003459543,"tweeted":0.0001921968,"leftist":0.0002690755,"thugs":0.0001921968,"nasty":0.0001537574,"afd":0.0001153181,"recent":0.0011531809,"discriminatory":0.0001153181,"happening":0.000422833,"really":0.0019604075,"discriminate":0.0000768787,"major":0.0009994234,"weed":0.0000768787,"mitt":0.0000768787,"government":0.0019219681,"asserted":0.0000768787,"texas":0.0001921968,"kiev":0.0000768787,"self":0.0001153181,"internet":0.0005765904,"dollars":0.0003459543,"jihadis":0.0000768787,"sole":0.0001537574,"sit":0.0001537574,"supporting":0.0003843936,"caliphate":0.0000768787,"impact":0.0002690755,"mccarthy":0.0001537574,"origins":0.0000768787,"transferred":0.0001153181,"permitted":0.0000768787,"religious":0.0003843936,"institution":0.0000768787,"pupil":0.0000768787,"abilities":0.0001153181,"predicted":0.0001921968,"determines":0.0001153181,"primitive":0.0000768787,"documentary":0.0001153181,"members":0.0009994234,"terrorism":0.0005381511,"wealthiest":0.0000768787,"although":0.0010378628,"illegitimate":0.0000768787,"blocking":0.0000768787,"infection":0.0000768787,"painted":0.0000768787,"intervention":0.0001153181,"fight":0.0006150298,"assign":0.0000768787,"dropping":0.0000768787,"tired":0.0001537574,"send":0.0005381511,"republic":0.0001921968,"explicitly":0.0001537574,"front-row":0.0000768787,"helpful":0.0001537574,"incompetent":0.0001921968,"cause":0.0005765904,"suburb":0.0000768787,"berlin":0.0001153181,"follow-up":0.0000768787,"revealed":0.0003843936,"kek":0.0001153181,"quo":0.0000768787,"boulder":0.0000768787,"inferior":0.0000768787,"victimhood":0.0000768787,"narcotics":0.0000768787,"routine":0.0000768787,"aspects":0.0001153181,"pointless":0.0000768787,"cult":0.0001153181,"buildings":0.0001537574,"urges":0.0001537574,"look":0.00180665,"indeed":0.0004612723,"celebrated":0.0000768787,"withdrawal":0.0001153181,"unclear":0.0001921968,"lays":0.0000768787,"activity":0.0002690755,"advanced":0.0001537574,"power":0.000960984,"senior":0.0001921968,"adding":0.0003843936,"stupid":0.0008072266,"ethno-state":0.0000768787,"credit":0.0001537574,"enrichers":0.0001153181,"tonight":0.0000768787,"universe":0.0001153181,"else\u2019s":0.0000768787,"american":0.00180665,"hebrew":0.0000768787,"sharply":0.0001153181,"2014)johnson":0.0000768787,"costs":0.0001537574,"sorry":0.0003075149,"uniform":0.0001153181,"different":0.0007687872,"exclusive":0.0000768787,"somalia":0.0001153181,"carolina":0.0001921968,"violence":0.0010763021,"capitalism":0.0001537574,"republicans":0.000422833,"brown":0.0006150298,"second":0.0007303479,"germans":0.0001537574,"danish":0.0000768787,"extinction":0.0001153181,"effectively":0.0002690755,"mental":0.0001153181,"fringes":0.0000768787,"\u00a3":0.0001153181,"pathological":0.0001537574,"harder":0.0001537574,"16th":0.0000768787,"nominated":0.0000768787,"principles":0.0001153181,"silly":0.0000768787,"narcissistic":0.0001153181,"suggests":0.0002306362,"february":0.0003075149,"closing":0.0001537574,"note":0.0007303479,"youths":0.0001153181,"attending":0.0000768787,"jr.":0.0001153181,"accuses":0.0001153181,"break":0.0003075149,"secular":0.0001921968,"worship":0.0000768787,"portraits":0.0000768787,"sample":0.0000768787,"native":0.0003075149,"beneficial":0.0000768787,"universities":0.0001921968,"faggots":0.0001921968,"defenses":0.0000768787,"closer":0.0001921968,"wante":0.0000768787,"knight":0.0001153181,"academic":0.0001153181,"conversely":0.0000768787,"junior":0.0001921968,"speaking":0.0005765904,"protection":0.0004612723,"bureau":0.0000768787,"measured":0.0000768787,"pavement":0.0000768787,"cooperation":0.0001537574,"ghost":0.0000768787,"beginning":0.0007303479,"martin":0.0001921968,"arguments":0.0001537574,"rooms":0.0001153181,"tom":0.0001921968,"decide":0.0001921968,"things":0.0017297713,"acting":0.0003459543,"pro-white":0.0001537574,"thus":0.0003459543,"involved":0.0007687872,"found":0.0011531809,"opening":0.0002690755,"testing":0.0001153181,"riots":0.0002306362,"epa":0.0001921968,"grandmother":0.0000768787,"materialistic":0.0000768787,"hallways":0.0000768787,"appearances":0.0001153181,"egg":0.0001153181,"granny":0.0000768787,"laughing":0.0000768787,"super-rich":0.0000768787,"produced":0.0001921968,"resonate":0.0001153181,"profit":0.0001537574,"rule":0.0005381511,"store":0.0003843936,"measures":0.0001921968,"compensation":0.0001537574,"beams":0.0000768787,"orban":0.0001153181,"injured":0.0002306362,"policy":0.000960984,"clear":0.0010378628,"light":0.0004997117,"whose":0.000845666,"counter-extremism":0.0000768787,"supremacist":0.0002690755,"marking":0.0000768787,"outlawed":0.0000768787,"surely":0.0002690755,"ethnicity":0.0001537574,"italian":0.0001153181,"throughout":0.0005381511,"logical":0.0001153181,"marched":0.0001537574,"pan-european":0.0000768787,"posts":0.0001153181,"bedding":0.0000768787,"refused":0.0003459543,"facts":0.0004612723,"addressing":0.0001537574,"worse":0.0006150298,"comrades":0.0000768787,"shared":0.0002690755,"brother":0.0002306362,"want":0.0025369979,"see":0.0023832404,"blitzkrieg":0.0000768787,"find":0.0012300596,"dirt":0.0000768787,"ball":0.0001153181,"classics":0.0001153181,"quoted":0.0002306362,"authority":0.0003459543,"relatively":0.0002690755,"invest":0.0000768787,"contempt":0.0000768787,"soared":0.0000768787,"raises":0.0000768787,"studies":0.0003459543,"training":0.0002306362,"proclaimed":0.0000768787,"tour":0.0001537574,"tribute":0.0000768787,"served":0.0002306362,"songs":0.0001153181,"virulent":0.0000768787,"donate":0.0000768787,"soon":0.0008072266,"oblige":0.0000768787,"annoying":0.0000768787,"flows":0.0000768787,"traditionalist":0.0001153181,"fruit":0.0001153181,"videos":0.0001153181,"bloc":0.0001537574,"instances":0.0001537574,"causing":0.0001921968,"camera":0.0001537574,"girlfriend":0.0000768787,"high-level":0.0000768787,"handouts":0.0000768787,"serious":0.0007303479,"award":0.0001921968,"heightened":0.0001153181,"enemy":0.0002306362,"walking":0.0001921968,"passage":0.0000768787,"nonfatal":0.0001153181,"finger-pointing":0.0000768787,"hollywood":0.0003075149,"ammo":0.0000768787,"wishes":0.0000768787,"championed":0.0000768787,"resembles":0.0000768787,"collapse":0.0003075149,"controlling":0.0001153181,"challenges":0.0001537574,"indian":0.0001153181,"profitable":0.0000768787,"regular":0.0001921968,"committee":0.0003459543,"handling":0.0001153181,"hasn\u2019t":0.000422833,"contagious":0.0000768787,"rare":0.0002690755,"rampant":0.0001537574,"accustomed":0.0000768787,"firearms":0.0001153181,"features":0.0003459543,"blackface":0.0000768787,"everybody":0.0003075149,"including":0.0013069383,"italy":0.0001537574,"iraq":0.000422833,"respectively":0.0000768787,"bilking":0.0001537574,"conservatives":0.0003843936,"resolution":0.0001537574,"robbing":0.0000768787,"sachs":0.0001153181,"genuine":0.0000768787,"none":0.0004612723,"equal":0.0003843936,"honestly":0.0001153181,"science":0.0003075149,"settlement":0.0001537574,"crisis":0.0003843936,"official":0.0009994234,"ad":0.0000768787,"university":0.0006919085,"cocktails":0.0000768787,"peacefully":0.0000768787,"occasion":0.0001153181,"daughter":0.0001921968,"athens":0.0000768787,"crush":0.0000768787,"identification":0.0000768787,"homosexuality":0.0001153181,"nbc":0.0002306362,"wake":0.0001537574,"studying":0.0001153181,"they\u2019d":0.0002306362,"organization":0.0006534692,"scott":0.0001921968,"peace":0.0003843936,"rocket":0.0000768787,"arrangement":0.0000768787,"contain":0.0001153181,"creativity":0.0000768787,"insist":0.0001921968,"defeat":0.0001153181,"tuesday":0.0003075149,"grave":0.0001537574,"liberal":0.0006919085,"300,000":0.0000768787,"policies":0.0005381511,"thursday":0.0004997117,"drivers":0.0000768787,"concepts":0.0000768787,"hungary":0.0001153181,"tv":0.0003075149,"offenses":0.0001537574,"births":0.0000768787,"mohammedanism":0.0000768787,"murders":0.0003075149,"flowers":0.0001921968,"i\u2019m":0.00180665,"concept":0.0003459543,"you\u2019ve":0.0002306362,"views":0.0005765904,"race-related":0.0000768787,"thurs":0.0001537574,"force":0.000845666,"appreciate":0.0001153181,"ministry":0.0001537574,"acquittal":0.0001537574,"quoting":0.0000768787,"effects":0.0001537574,"north":0.0006919085,"homosexual":0.0003075149,"casualties":0.0001153181,"palestinians":0.0001153181,"venue":0.0001537574,"common":0.0006150298,"sick":0.0004997117,"suspensions":0.0000768787,"creative":0.0000768787,"spy":0.0001921968,"founded":0.0003459543,"corruption":0.0002306362,"clearly":0.0005381511,"emergency":0.0001153181,"jones":0.0002306362,"stranglehold":0.0000768787,"suffice":0.0000768787,"suspect":0.0003843936,"spring":0.0002690755,"eye":0.0001153181,"parody":0.0000768787,"advice":0.0001153181,"murderers":0.0000768787,"illegally":0.0001921968,"president":0.0021526043,"motivated":0.0003075149,"knowing":0.0001921968,"ones":0.0005765904,"client":0.0000768787,"analysis":0.0002690755,"tend":0.0002306362,"conversation":0.0001537574,"ransacked":0.0000768787,"bucks":0.0000768787,"whoever":0.0001153181,"focus":0.0004997117,"northern":0.0002306362,"psychologically":0.0000768787,"managed":0.0001921968,"illness":0.0000768787,"doctors":0.0001153181,"converting":0.0001153181,"offensive":0.0003459543,"ease":0.0001153181,"parts":0.0003459543,"incentives":0.0000768787,"system":0.0008072266,"even":0.0037286181,"precious":0.0001537574,"favorite":0.0000768787,"corner":0.0001153181,"marilyn":0.0000768787,"fine":0.0001537574,"perfectly":0.0001537574,"seeking":0.0004612723,"initiatives":0.0000768787,"globalism":0.0000768787,"staying":0.0001537574,"waters":0.0000768787,"tickets":0.0001537574,"exit":0.0001537574,"vigilant":0.0000768787,"travel":0.0001921968,"emotional":0.0001921968,"guilty":0.0005765904,"evaluate":0.0000768787,"critique":0.0001153181,"website":0.0004612723,"dik":0.0001921968,"demographic":0.0001921968,"hammered":0.0000768787,"enjoy":0.0003075149,"eat":0.0000768787,"cream":0.0001153181,"prayer":0.0000768787,"degree":0.0001537574,"publications":0.0000768787,"robberies":0.0001537574,"manhood":0.0000768787,"surprising":0.0001153181,"bay":0.0000768787,"region":0.0005765904,"brave":0.0003459543,"urged":0.0000768787,"sheriff\u2019s":0.0000768787,"foolish":0.0001537574,"grant":0.0000768787,"horrors":0.0001537574,"lost":0.0005381511,"l":0.0001153181,"manhattan":0.0000768787,"intelligent":0.0001153181,"aryan":0.0000768787,"highlight":0.0001921968,"instagram":0.0000768787,"\/\/t":0.0001153181,"together":0.0006919085,"bankers":0.0001537574,"we\u2019ll":0.0001921968,"period":0.0006534692,"add":0.0001537574,"chosen":0.0002690755,"sephardic":0.0000768787,"locals":0.0001153181,"important":0.0013453777,"incident":0.0006919085,"boss":0.0003459543,"wall":0.0003843936,"prison":0.0004612723,"trolling":0.0000768787,"tip":0.0001921968,"examiner":0.0001153181,"runs":0.0001153181,"essence":0.0000768787,"campaign":0.0008841053,"fatal":0.0001921968,"argued":0.0001537574,"bubble":0.0001537574,"crazy":0.0001537574,"countryman":0.0000768787,"intelligence":0.0004997117,"slav":0.0001153181,"may":0.0020757255,"spokesman":0.0001921968,"statue":0.0000768787,"discussions":0.0001921968,"glenn":0.0001537574,"author":0.0001537574,"films":0.0001153181,"emperor":0.0001537574,"passing":0.0001537574,"eric":0.0002690755,"extreme":0.0003459543,"dated":0.0002306362,"pool":0.0000768787,"belongs":0.0001537574,"perverted":0.0000768787,"cooperate":0.0000768787,"global":0.0003843936,"penises":0.0001153181,"decent":0.0001537574,"arrogance":0.0000768787,"stability":0.0001153181,"empirical":0.0000768787,"friend":0.0003843936,"officially":0.0002690755,"ss":0.0001153181,"alex":0.0001537574,"behalf":0.0002306362,"honored":0.0001537574,"scum":0.0001537574,"waste":0.0001537574,"desperate":0.0001921968,"forget":0.0002306362,"taking":0.0011147415,"requests":0.0000768787,"rioting":0.0001921968,"pornography":0.0000768787,"mosques":0.0000768787,"interpretation":0.0001537574,"collective":0.0001153181,"unrest":0.0000768787,"1960s":0.0000768787,"tells":0.0001921968,"disagree":0.0002306362,"fantastic":0.0001537574,"multiple":0.0004997117,"options":0.0001537574,"mail":0.0003843936,"\u00a31":0.0000768787,"peter":0.0002306362,"firstly":0.0000768787,"defect":0.0001153181,"mean":0.0009225447,"weakness":0.0000768787,"coming":0.0009225447,"instead":0.0010378628,"committed":0.0003843936,"brigade":0.0000768787,"sold":0.0003075149,"melbourne":0.0000768787,"trial":0.000422833,"passports":0.0001153181,"calculated":0.0001153181,"residence":0.0000768787,"ideals":0.0000768787,"taxpayers":0.0001153181,"space":0.000422833,"symbol":0.0001537574,"friday":0.0007303479,"mystery":0.0001153181,"organisations":0.0001153181,"caught":0.000422833,"spokesperson":0.0001537574,"usual":0.0002306362,"impose":0.0000768787,"finished":0.0002306362,"adopted":0.0001537574,"moment":0.0005765904,"epa\u2019s":0.0001537574,"increasingly":0.0002306362,"ukraine":0.0001921968,"offering":0.0001153181,"complete":0.0005381511,"expect":0.0003843936,"mentioning":0.0000768787,"las":0.0000768787,"adopt":0.0000768787,"aligned":0.0000768787,"sedition":0.0000768787,"purchasing":0.0001153181,"guaranteed":0.0000768787,"raising":0.0001153181,"respectable":0.0001537574,"pending":0.0000768787,"jose":0.0001153181,"hilariously":0.0000768787,"communism":0.0001537574,"constitution":0.0001921968,"philadelphia":0.0001921968,"concern":0.0002306362,"participated":0.0001153181,"overwhelmed":0.0001153181,"nonetheless":0.0000768787,"findings":0.0000768787,"homophobic":0.0000768787,"similarly":0.0001537574,"regrettably":0.0000768787,"capital":0.0003459543,"hat":0.0000768787,"journal":0.0000768787,"history":0.0016144532,"avoid":0.000422833,"country\u2019s":0.0002306362,"grew":0.0001921968,"wages":0.0000768787,"centers":0.0003843936,"dice":0.0001153181,"dealings":0.0001153181,"brian":0.0001153181,"swinging":0.0000768787,"imperative":0.0000768787,"rose":0.0000768787,"paint":0.0000768787,"billy":0.0000768787,"surgery":0.0001153181,"arriving":0.0001153181,"televised":0.0000768787,"disgusting":0.0003459543,"careful":0.0001153181,"discovered":0.0001537574,"supported":0.000422833,"latest":0.0004997117,"brad":0.0000768787,"622,104":0.0000768787,"tipped":0.0000768787,"office":0.0006150298,"degraded":0.0001153181,"michelle":0.0001921968,"smith":0.0001153181,"august":0.0003459543,"wise":0.0001537574,"behave":0.0001537574,"gangs":0.0001153181,"thorough":0.0000768787,"populist":0.0001153181,"essentially":0.0002690755,"face":0.0013069383,"muslims":0.0003843936,"potentially":0.0001153181,"site":0.0005765904,"willing":0.000422833,"circles":0.0001921968,"wicked":0.0001537574,"latin":0.0000768787,"mustn\u2019t":0.0000768787,"league":0.0001921968,"investigating":0.0001537574,"offered":0.0003075149,"brendan":0.0000768787,"brandon":0.0001153181,"funny":0.0005765904,"forth":0.0001153181,"job":0.0009994234,"sacramento":0.0000768787,"yelled":0.0000768787,"likewise":0.0001153181,"effort":0.0004612723,"worried":0.0001153181,"pattern":0.0001153181,"service":0.0002306362,"meantime":0.0000768787,"came":0.0010763021,"ability":0.000422833,"caste":0.0000768787,"freely":0.0000768787,"dominance":0.0000768787,"hit":0.0005765904,"sex":0.0007687872,"fed":0.0003075149,"targeting":0.0002306362,"seriously":0.0006534692,"select":0.0000768787,"headquarters":0.0000768787,"twenty-year-old":0.0000768787,"writes":0.0003459543,"overall":0.0001537574,"preachers":0.0001537574,"minister":0.0006919085,"case":0.0017297713,"imaginable":0.0000768787,"recommend":0.0001153181,"france":0.0002690755,"wears":0.0000768787,"pushing":0.0003459543,"expense":0.0001537574,"staff":0.0004612723,"difference":0.0002690755,"empty":0.0000768787,"prior":0.0001921968,"apes":0.0001921968,"billions":0.0001537574,"he\u2019d":0.0003459543,"christianity":0.0001537574,"magic":0.0001921968,"obese":0.0000768787,"january":0.0003459543,"babies":0.0001921968,"apologized":0.0001153181,"moreover":0.0000768787,"attack":0.000845666,"root":0.0000768787,"dreams":0.0001153181,"abandoning":0.0001153181,"fucking":0.0000768787,"x":0.0000768787,"president-elect":0.0001537574,"testament":0.0000768787,"address":0.0003075149,"stretch":0.0000768787,"shameful":0.0000768787,"twice":0.0002306362,"bound":0.0001153181,"stefan":0.0000768787,"experts":0.0001153181,"rats":0.0001921968,"clearer":0.0000768787,"forced":0.0006150298,"demanded":0.0001921968,"democrats":0.0003843936,"reactions":0.0000768787,"darren":0.0000768787,"cleaning":0.0000768787,"law":0.0015760138,"age":0.0006150298,"assault":0.0007303479,"picking":0.0001153181,"hague":0.0000768787,"oppose":0.0003075149,"night":0.0007303479,"flat":0.0001153181,"furniture":0.0001153181,"institute":0.0001921968,"interviews":0.0001153181,"odd":0.0000768787,"sierra":0.0000768787,"depending":0.0001921968,"wilders":0.0001153181,"focused":0.0001537574,"pagans":0.0000768787,"wing":0.0001921968,"tale":0.0000768787,"iraqi":0.0000768787,"standard":0.0004612723,"hillary\u2019s":0.0000768787,"victim":0.0006150298,"already":0.001383817,"socially":0.0001153181,"tie":0.0000768787,"cow":0.0001153181,"not-so-superhero":0.0001537574,"track":0.0002690755,"ukip\u2019s":0.0001153181,"approached":0.0001153181,"abandon":0.0000768787,"teens":0.0001153181,"study":0.0004997117,"generated":0.0001537574,"actively":0.0001537574,"halt":0.0000768787,"maintained":0.0001537574,"knowingly":0.0001153181,"mississippi":0.0000768787,"jerusalem":0.0001537574,"unjust":0.0000768787,"fifth":0.0000768787,"sinn":0.0000768787,"stripped":0.0002690755,"inappropriate":0.0000768787,"wave":0.0001921968,"jobbik":0.0000768787,"agency\u2019s":0.0001537574,"naive":0.0000768787,"faces":0.0002306362,"vulgar":0.0000768787,"hitler":0.0004997117,"determinism":0.0000768787,"cancelled":0.0000768787,"attract":0.0001153181,"acknowledged":0.0002690755,"arrival":0.0001153181,"seem":0.0004997117,"lay":0.0001153181,"bernanke\u2019s":0.0000768787,"bombing":0.0000768787,"crusade":0.0000768787,"picked":0.0001537574,"reuters":0.0001921968,"unconstitutional":0.0000768787,"chose":0.0001537574,"turkey":0.0001537574,"scenario":0.0000768787,"eighth":0.0000768787,"euro":0.0000768787,"hypocrisy":0.0000768787,"value":0.0004997117,"regarded":0.0000768787,"permits":0.0000768787,"suspected":0.0001153181,"charges":0.0004997117,"mother":0.0006534692,"marshall":0.0000768787,"dearest":0.0000768787,"got":0.0019988468,"provoked":0.0000768787,"election-year":0.0001537574,"briefly":0.0000768787,"total":0.0005381511,"moslem":0.0002306362,"answering":0.0000768787,"squad":0.0000768787,"hearing":0.0001921968,"west":0.0011147415,"investigation":0.0006534692,"meaningless":0.0000768787,"calls":0.0003843936,"speech":0.0008072266,"religion":0.0005765904,"misconduct":0.0000768787,"wine":0.0000768787,"attempt":0.000422833,"clean":0.0001537574,"celebration":0.0001537574,"ignorant":0.0001537574,"gang":0.0002306362,"investment":0.0002306362,"noting":0.0002306362,"row":0.0000768787,"cargo":0.0001153181,"pull":0.0002306362,"bernie":0.0001153181,"headed":0.0002306362,"women":0.0014606958,"utterly":0.0002306362,"ties":0.0001921968,"slogan":0.0001537574,"stone":0.0001537574,"default":0.0001153181,"imply":0.0000768787,"panel":0.0001537574,"happen":0.0006534692,"muscle":0.0000768787,"online":0.0004997117,"context":0.0003459543,"current":0.0007303479,"buyers":0.0000768787,"par":0.0002306362,"expression":0.0000768787,"accomplished":0.0001153181,"rodrigo":0.0000768787,"tories":0.0000768787,"scientific":0.0001537574,"storm":0.0000768787,"recognize":0.000422833,"compared":0.0001537574,"blame":0.0005765904,"concerned":0.0004612723,"cruisers":0.0000768787,"valid":0.0001153181,"louis":0.0002690755,"column":0.0001153181,"kenya":0.0000768787,"draw":0.0002306362,"patrol":0.0000768787,"away":0.0011531809,"anti-semitism":0.0001921968,"welfare":0.0003075149,"require":0.0001537574,"servants":0.0001153181,"remember":0.0006919085,"looting":0.0000768787,"sale":0.0001537574,"tutu":0.0000768787,"trade":0.0003075149,"masked":0.0000768787,"leaked":0.0001537574,"taliban":0.0001537574,"walmart":0.0000768787,"worry":0.0001153181,"non-violent":0.0001153181,"minimum":0.0001153181,"boon":0.0000768787,"control":0.0011916202,"joseph":0.0001921968,"practices":0.0001921968,"salary":0.0001537574,"steady":0.0000768787,"segment":0.0001537574,"get":0.0026138766,"hijacked":0.0000768787,"ratings":0.0000768787,"rally":0.0001153181,"career":0.0003075149,"sometime":0.0000768787,"windows":0.0000768787,"approval":0.0001921968,"july":0.0003075149,"mind":0.0006919085,"bullying":0.0000768787,"sic":0.0001153181,"specifically":0.0004612723,"captain":0.0000768787,"talk":0.0011147415,"canard":0.0000768787,"body":0.0005765904,"hug":0.0000768787,"unnecessary":0.0000768787,"defined":0.0000768787,"smoke":0.0001537574,"areas":0.0004612723,"version":0.0002690755,"built":0.0003843936,"roughly":0.0001153181,"cleaners":0.0001153181,"sentences":0.0000768787,"swastika":0.0000768787,"rebuilding":0.0001153181,"nearby":0.0001537574,"names":0.0001921968,"70%":0.0000768787,"increasing":0.0002306362,"appear":0.0003843936,"g":0.0001537574,"protect":0.0004997117,"permission":0.0001921968,"liberia":0.0000768787,"banned":0.000422833,"causes":0.0002306362,"enrichment":0.0000768787,"switch":0.0001153181,"researchers":0.0001537574,"difficulty":0.0000768787,"fraud":0.0003459543,"lo":0.0000768787,"jailing":0.0000768787,"throw":0.0002306362,"named":0.0005765904,"holding":0.0002690755,"narrowly":0.0000768787,"teacher":0.0003459543,"radically":0.0000768787,"moves":0.0001153181,"nomination":0.0001921968,"adviser":0.0001153181,"naming":0.0000768787,"fbi":0.0003459543,"covers":0.0001153181,"entrepreneurs":0.0000768787,"kissing":0.0000768787,"breaking":0.0001921968,"glory":0.0001921968,"prevent":0.000422833,"celebrity":0.0001537574,"computer":0.0001153181,"spends":0.0001537574,"crown":0.0001921968,"humor":0.0001153181,"pr":0.0001537574,"safe":0.0005381511,"giving":0.0004997117,"wonderful":0.0000768787,"symptoms":0.0000768787,"square":0.0002690755,"limited":0.0002306362,"sexuality":0.0001153181,"easier":0.0003075149,"roof":0.0000768787,"display":0.0001921968,"grim":0.0001153181,"shaking":0.0001921968,"regime":0.0001537574,"100%":0.0001537574,"pretending":0.0000768787,"currently":0.0006150298,"dignity":0.0001921968,"riot\/loot\/burn":0.0000768787,"facilitate":0.0000768787,"jeb":0.0001537574,"quality":0.0000768787,"red":0.0003843936,"approve":0.0000768787,"democracy":0.0006150298,"greeted":0.0000768787,"shall":0.0002306362,"surprise":0.0003075149,"harm":0.0003075149,"exploit":0.0000768787,"loud":0.0001153181,"altogether":0.0000768787,"consideration":0.0000768787,"prosecutor":0.0001921968,"damage":0.0002306362,"deterrent":0.0000768787,"assumed":0.0001153181,"killing":0.000422833,"pagan":0.0000768787,"launch":0.0002306362,"brawl":0.0000768787,"suit":0.0001153181,"desire":0.0003459543,"became":0.0007687872,"blue":0.0002306362,"presently":0.0001921968,"crap":0.0001921968,"chronicle":0.0000768787,"1980s":0.0001921968,"took":0.0012300596,"doesn\u2019t":0.0011916202,"describing":0.0001153181,"reactionaries":0.0000768787,"come":0.0019604075,"migration":0.0001537574,"execution":0.0000768787,"born":0.000422833,"sometimes":0.0002690755,"ass":0.0000768787,"making":0.0014606958,"chairmen":0.0000768787,"related":0.0003843936,"boldly":0.0000768787,"swedish":0.0000768787,"striking":0.0000768787,"crimes":0.0008072266,"cucked":0.0000768787,"demonstrators":0.0000768787,"lessons":0.0001153181,"grateful":0.0000768787,"holiday":0.0000768787,"eu":0.0003075149,"follow":0.0003459543,"development":0.0003459543,"inevitable":0.0002306362,"trump\u2019s":0.0006150298,"2000s":0.0000768787,"lists":0.0001537574,"stockholm":0.0000768787,"da":0.0001537574,"generals":0.0001537574,"strange":0.0001537574,"there\u2019s":0.0006150298,"slip":0.0000768787,"terms":0.0005381511,"ordering":0.0001537574,"obtained":0.0001537574,"described":0.0006919085,"gearing":0.0000768787,"taxi":0.0000768787,"friend\u2019s":0.0000768787,"that\u2019s":0.0016528926,"governs":0.0000768787,"peaceful":0.0002690755,"conceivable":0.0000768787,"destroys":0.0000768787,"attributed":0.0001153181,"services":0.0003075149,"channel":0.0003075149,"bunch":0.000422833,"unanimous":0.0000768787,"weren\u2019t":0.0001537574,"biological":0.0001921968,"centuries":0.0001537574,"animal":0.0001921968,"adopts":0.0000768787,"rough":0.0000768787,"special":0.0007687872,"imagined":0.0000768787,"emerged":0.0001921968,"stands":0.0001537574,"mp":0.0001153181,"lawyers":0.0001153181,"alike":0.0001921968,"outrageously":0.0000768787,"discussed":0.0001921968,"relocated":0.0000768787,"romans":0.0000768787,"embraces":0.0000768787,"rid":0.0001153181,"applied":0.0001921968,"worker":0.0001921968,"slurs":0.0000768787,"lincoln":0.0000768787,"supposedly":0.0000768787,"innocence":0.0001153181,"highly":0.0003843936,"irony":0.0000768787,"tribal":0.0001153181,"legitimate":0.0001537574,"treaty":0.0000768787,"provided":0.0002690755,"hiring":0.0001537574,"deported":0.0000768787,"globe":0.0002306362,"goal":0.0004997117,"words":0.0008072266,"warning":0.0001537574,"maximum":0.0000768787,"beale\u2019s":0.0001537574,"seed":0.0000768787,"attracting":0.0000768787,"austria":0.0001153181,"limiting":0.0000768787,"subsequent":0.0000768787,"catastrophic":0.0000768787,"communal":0.0001153181,"hook":0.0000768787,"determine":0.0000768787,"simply":0.0012300596,"basically":0.0006150298,"extermination":0.0000768787,"knox":0.0000768787,"wanting":0.0001153181,"wolfgang":0.0000768787,"insults":0.0002306362,"seemed":0.0001537574,"exploiting":0.0001153181,"punch":0.0000768787,"pennsylvania":0.0001153181,"conduct":0.0003459543,"free":0.0014222564,"endless":0.0002690755,"swearing-in":0.0000768787,"palestinian":0.0001537574,"furthermore":0.0000768787,"dire":0.0000768787,"demand":0.0002690755,"spectator":0.0000768787,"spokesmen":0.0000768787,"records":0.0005381511,"convicted":0.0004997117,"steal":0.0001537574,"sixty":0.0000768787,"arrivals":0.0000768787,"someone":0.0012300596,"goys":0.0000768787,"impossible":0.0003459543,"program":0.0003843936,"socioeconomic":0.0000768787,"echoed":0.0001153181,"pakis":0.0000768787,"crock":0.0000768787,"signaling":0.0000768787,"reasoning":0.0000768787,"workers":0.0003843936,"finding":0.0001921968,"kebab":0.0000768787,"rely":0.0001153181,"bust":0.0000768787,"invading":0.0001537574,"spilled":0.0000768787,"broadway":0.0001537574,"deadliest":0.0001537574,"nose":0.0000768787,"harass":0.0001153181,"japan":0.0001153181,"hostile":0.0002306362,"possession":0.0001153181,"lately":0.0001537574,"anymore":0.0003843936,"culture":0.0006534692,"today":0.0013069383,"email":0.0001921968,"figuring":0.0000768787,"stores":0.0001537574,"america":0.0014991351,"extra":0.0001153181,"reforms":0.0000768787,"yellow":0.0001537574,"held":0.0007687872,"reaching":0.0001153181,"invalid":0.0001153181,"pulled":0.0003075149,"bad":0.0012684989,"pled":0.0001537574,"obviously":0.0007687872,"routinely":0.0001537574,"roflmao":0.0001153181,"neck":0.0000768787,"bought":0.0001537574,"kike":0.0004997117,"libertarian":0.0001153181,"2014)what":0.0000768787,"accessible":0.0000768787,"spider-man":0.0001537574,"assert":0.0001537574,"money":0.0012684989,"survive":0.0001153181,"conquer":0.0001153181,"it's":0.0000768787,"producer":0.0001537574,"reserved":0.0000768787,"spike":0.0001153181,"player":0.0000768787,"additional":0.0001921968,"directed":0.0002306362,"troubled":0.0000768787,"belong":0.0002306362,"likes":0.0001921968,"broken":0.0002306362,"nationalist":0.0004612723,"getting":0.0009994234,"hurt":0.0003459543,"unites":0.0001537574,"discipline":0.0001153181,"kids":0.0003075149,"decision":0.0004997117,"guards":0.0000768787,"scientists":0.0000768787,"mainstream":0.0007303479,"appears":0.0003843936,"school\u2019s":0.0001153181,"change":0.0011147415,"niggers":0.0000768787,"graduation":0.0001153181,"skipped":0.0000768787,"existence":0.000422833,"darkness":0.0001921968,"historically":0.0000768787,"hospital":0.0003075149,"income":0.0002306362,"subjected":0.0002306362,"success":0.0002690755,"material":0.0002690755,"followers":0.0002306362,"huge":0.0004997117,"placing":0.0000768787,"advocacy":0.0001153181,"black":0.0024601192,"conventional":0.0001537574,"secretly":0.0000768787,"insurance":0.0001537574,"costumes":0.0001153181,"hundreds":0.000422833,"genuinely":0.0000768787,"session":0.0000768787,"commenters":0.0001153181,"stories":0.0003459543,"mass":0.0006150298,"ranks":0.0001153181,"abroad":0.0001921968,"afghanistan":0.0000768787,"broadly":0.0001153181,"disorderly":0.0001537574,"dinner":0.0001921968,"edict":0.0000768787,"dismiss":0.0001921968,"owe":0.0001153181,"influenced":0.0001153181,"gwinnett":0.0000768787,"angela":0.0001921968,"sentencing":0.0001153181,"shockingly":0.0000768787,"screen":0.0001537574,"offended":0.0002690755,"mostly":0.0004612723,"practicing":0.0000768787,"person":0.0014222564,"husband":0.0002690755,"talent":0.0001537574,"mobility":0.0001537574,"one":0.0047280415,"deserving":0.0001153181,"resist":0.0000768787,"co-host":0.0000768787,"innovative":0.0001153181,"washington":0.0008072266,"level":0.0009225447,"better":0.0013069383,"sexually":0.0000768787,"involves":0.0002306362,"stein":0.0000768787,"odessa":0.0000768787,"party\u2019s":0.0003843936,"ladies":0.0000768787,"fraudulent":0.0000768787,"done":0.0015760138,"developing":0.0000768787,"impoverished":0.0000768787,"resulting":0.0000768787,"quite":0.000845666,"hispanics":0.0001153181,"2\u2019s":0.0000768787,"water":0.0001537574,"witch":0.0001153181,"maritime":0.0000768787,"hardly":0.0002690755,"targeted":0.0003075149,"reduce":0.0002690755,"sharing":0.0000768787,"assuming":0.0000768787,"patterns":0.0000768787,"issued":0.0003075149,"knowledge":0.0001537574,"life":0.0018835287,"comfortable":0.0002306362,"production":0.0001153181,"biggest":0.0003843936,"wilson":0.0001921968,"telegraph":0.0001921968,"day":0.0016913319,"scandal":0.0000768787,"manufactured":0.0000768787,"colored":0.0001153181,"hilarious":0.0001537574,"jury":0.0001537574,"selection":0.0001153181,"accept":0.0004997117,"loose":0.0001537574,"ruled":0.0001921968,"sing":0.0000768787,"awaiting":0.0000768787,"haji":0.0001153181,"beaten":0.0000768787,"would":0.0046127234,"highlighting":0.0000768787,"republican":0.0007303479,"october":0.0003459543,"gotta":0.0001153181,"restrictions":0.0001537574,"anti-black":0.0000768787,"supreme":0.0002690755,"reckless":0.0000768787,"room":0.0004997117,"roman":0.0001153181,"british":0.0006534692,"turns":0.0001921968,"unit":0.0000768787,"audience":0.0003075149,"10%":0.0001537574,"steps":0.0001537574,"lobby":0.0001153181,"gonna":0.0001921968,"foot":0.0000768787,"mention":0.0002690755,"dustup":0.0001537574,"sector":0.0001537574,"transcript":0.0000768787,"cop":0.0002306362,"besides":0.0003075149,"simian":0.0001537574,"giant":0.0001921968,"mohammad":0.0000768787,"opposing":0.0000768787,"housing":0.0003459543,"react":0.0001153181,"size":0.0000768787,"items":0.0000768787,"catholicism":0.0000768787,"made":0.0020372862,"charter":0.0000768787,"confederate":0.0000768787,"jason":0.0001537574,"number":0.0011531809,"showed":0.0003459543,"tight":0.0001153181,"matter":0.0012684989,"voting":0.000422833,"top":0.0010378628,"wish":0.0002306362,"wew":0.0000768787,"international":0.0004612723,"injury":0.0000768787,"israel\u2019s":0.0001537574,"tracks":0.0000768787,"movements":0.0001921968,"mischief":0.0001921968,"dating":0.0001537574,"solution":0.000422833,"longer":0.0006919085,"worthington":0.0000768787,"bigger":0.0002306362,"1st":0.0000768787,"browsing":0.0000768787,"around":0.0022679224,"seeing":0.0006534692,"acts":0.0003075149,"pulling":0.0001537574,"encourages":0.0001153181,"meet":0.0006150298,"destruction":0.0003843936,"restaurant":0.0000768787,"daughter\u2019s":0.0000768787,"tweeting":0.0001537574,"experiencing":0.0001153181,"trafficking":0.0000768787,"lingo":0.0000768787,"millennium":0.0000768787,"readers":0.0003075149,"contrary":0.0001153181,"premier":0.0000768787,"though":0.0014991351,"entertainment":0.0001153181,"rests":0.0000768787,"nazis":0.0003459543,"scandals":0.0000768787,"graduate":0.0000768787,"planes":0.0000768787,"formal":0.0001921968,"epidemic":0.0001537574,"announce":0.0001537574,"well":0.0025754372,"ever":0.0018450894,"said":0.0046127234,"source":0.0005381511,"preaching":0.0000768787,"splc":0.0000768787,"serving":0.0001537574,"slave":0.0002690755,"afghan":0.0000768787,"covert":0.0000768787,"e.g.":0.0000768787,"estimates":0.0001153181,"door":0.0002690755,"antisemitic":0.0001153181,"ukip":0.0001921968,"york":0.0012300596,"miles":0.0002306362,"based":0.0009225447,"considers":0.0000768787,"struggle":0.0002690755,"earn":0.0002306362,"robust":0.0000768787,"reader":0.0001537574,"cities":0.000422833,"preparations":0.0000768787,"relief":0.0002306362,"accepted":0.0000768787,"humanitarian":0.0001153181,"sat":0.0000768787,"faggotry":0.0000768787,"overwhelmingly":0.0001153181,"castle":0.0000768787,"ryan":0.0001153181,"slightly":0.0000768787,"notable":0.0000768787,"chess":0.0000768787,"island":0.0001537574,"chambers":0.0001153181,"churchill":0.0001921968,"martial":0.0000768787,"mothers":0.0000768787,"bigotry":0.0001153181,"course":0.0019219681,"tweets":0.0001153181,"murdoch":0.0000768787,"convert":0.0001153181,"uncertain":0.0000768787,"hearts":0.0000768787,"zero":0.0003843936,"fake":0.0004997117,"war":0.0012300596,"sarah":0.0001153181,"donations":0.0000768787,"fallacies":0.0000768787,"left":0.0014991351,"side":0.0006534692,"painting":0.0000768787,"extraordinary":0.0001537574,"sides":0.0000768787,"shutdown":0.0000768787,"fearful":0.0001153181,"manus":0.0000768787,"device":0.0001153181,"otherwise":0.0003843936,"epitome":0.0000768787,"replace":0.0001921968,"fag":0.0001153181,"tad":0.0000768787,"okay":0.0002306362,"strategies":0.0001153181,"supermarket":0.0001537574,"unmasked":0.0001537574,"times":0.0015760138,"attractive":0.0001537574,"hair":0.0001537574,"years":0.0024601192,"straight":0.0000768787,"fundamental":0.0002306362,"western":0.0010763021,"relations":0.0002690755,"thomas":0.0001537574,"columnist":0.0001153181,"destination":0.0001153181,"stealing":0.0000768787,"requesting":0.0001153181,"wedding":0.0000768787,"list":0.0005765904,"guard":0.0000768787,"hands":0.0004612723,"fash":0.0000768787,"biased":0.0000768787,"charlene":0.0000768787,"persecution":0.0001921968,"civilisations":0.0000768787,"resulted":0.0001537574,"bishop":0.0002306362,"standing":0.0003459543,"involving":0.0001921968,"sight":0.0001153181,"dislike":0.0001537574,"unite":0.0001153181,"royal":0.0001153181,"potential":0.0003843936,"company":0.0003459543,"weird":0.0001537574,"frenzies":0.0000768787,"massive":0.0008841053,"idiotic":0.0001921968,"order":0.0017297713,"farage":0.0001153181,"looked":0.0002690755,"heavy":0.0002306362,"breasts":0.0001537574,"immediately":0.0006919085,"allied":0.0000768787,"quarter":0.0000768787,"angeles":0.0000768787,"baltimore":0.0002306362,"non-whites":0.000422833,"unfortunately":0.0003075149,"militarily":0.0001153181,"upon":0.0006534692,"incompatibility":0.0000768787,"title":0.0002306362,"gotten":0.000422833,"connection":0.0002690755,"thieves":0.0000768787,"footage":0.0001537574,"much":0.0024601192,"hacked":0.0000768787,"live":0.0011916202,"proves":0.000422833,"take":0.0022679224,"influx":0.0000768787,"winning":0.0003843936,"nutshell":0.0000768787,"anti-racism":0.0000768787,"capture":0.0000768787,"clintons":0.0000768787,"could":0.0029598309,"shariah":0.0000768787,"commander":0.0001153181,"alliances":0.0000768787,"outrage":0.0001921968,"anywhere":0.0002306362,"simon":0.0000768787,"churches":0.0000768787,"dude":0.0000768787,"demagogues":0.0000768787,"imposing":0.0000768787,"powerful":0.0005765904,"settled":0.0001153181,"pink":0.0000768787,"holder":0.0001153181,"botta":0.0000768787,"whereby":0.0000768787,"sentence":0.0002690755,"race":0.0013069383,"falls":0.0000768787,"realized":0.0000768787,"direct":0.0003459543,"chronic":0.0000768787,"clothing":0.0002690755,"formerly":0.0002306362,"used":0.0013069383,"troll":0.0001153181,"brainwashing":0.0000768787,"deemed":0.0001153181,"guest":0.0001153181,"ain\u2019t":0.0001153181,"flew":0.0000768787,"influential":0.0001537574,"family":0.0012300596,"lee":0.0001153181,"security":0.000960984,"freddie":0.0001921968,"safety":0.0003075149,"travelled":0.0001537574,"comments":0.0005765904,"sensible":0.0001153181,"spending":0.0003075149,"known":0.0007303479,"harmonious":0.0001153181,"kikes":0.0002690755,"tweet":0.0001537574,"deputies":0.0001921968,"shutting":0.0000768787,"submitted":0.0000768787,"counts":0.0001921968,"propaganda":0.0004612723,"npi":0.0000768787,"triple":0.0000768787,"sensitive":0.0000768787,"contacted":0.0000768787,"invade":0.0002306362,"bed":0.0000768787,"innumerable":0.0000768787,"illustrates":0.0001153181,"wwiii":0.0000768787,"evolution":0.0001921968,"healthcare":0.0001153181,"perpetrated":0.0001153181,"plans":0.0005381511,"weston":0.0000768787,"end":0.0010378628,"bushes":0.0000768787,"rapid":0.0000768787,"crime":0.000845666,"deportation":0.0001153181,"fit":0.0001921968,"paki":0.0000768787,"ancestral":0.0001153181,"savage":0.0001537574,"weapons-grade":0.0000768787,"scale":0.0001921968,"various":0.0003843936,"refuge":0.0000768787,"asks":0.0001153181,"scholar":0.0000768787,"repercussions":0.0000768787,"don\u2019t":0.0031135883,"unprecedented":0.0002690755,"dialogue":0.0000768787,"calling":0.0007687872,"contrasts":0.0000768787,"notice":0.0001537574,"traveling":0.0001921968,"spotted":0.0000768787,"profile":0.0001537574,"younger":0.0002306362,"heat":0.0001153181,"patient":0.0000768787,"disregard":0.0000768787,":d":0.0001153181,"presidency":0.0002306362,"industries":0.0001153181,"particular":0.000422833,"murdered":0.0006150298,"college-educated":0.0000768787,"essential":0.0000768787,"occupied":0.0000768787,"elected":0.0005765904,"hysterical":0.0000768787,"stretches":0.0001921968,"seats":0.0001537574,"commenting":0.0000768787,"outlined":0.0000768787,"fertility":0.0000768787,"financial":0.0005765904,"votes":0.0003459543,"monday":0.0003459543,"williams":0.0001537574,"acknowledging":0.0000768787,"tolerate":0.0001921968,"english":0.0003843936,"looking":0.0006150298,"coworkers":0.0000768787,"reach":0.0000768787,"setting":0.0003459543,"vows":0.0000768787,"saw":0.000960984,"theories":0.0001153181,"f\u00e9in":0.0000768787,"usually":0.0006150298,"boris":0.0001537574,"japanese":0.0001537574,"fears":0.0001537574,"late":0.0004997117,"sun":0.0001537574,"economist":0.0001153181,"ultimate":0.0002690755,"ireland":0.0001537574,"persia":0.0000768787,"unhappy":0.0000768787,"rate":0.0004612723,"stop":0.0011147415,"fellowship":0.0000768787,"consistently":0.0001537574,"foul-mouthed":0.0001921968,"racism":0.0009225447,"win":0.0005765904,"moscow":0.0002306362,"model":0.0003459543,"pages":0.0001537574,"george":0.000422833,"piece":0.0005765904,"auschwitz":0.0000768787,"spider":0.0001537574,"attitudes":0.0001537574,"represents":0.0001921968,"behaving":0.0001537574,"discourse":0.0001921968,"apathy":0.0000768787,"national":0.0014222564,"intentionally":0.0001153181,"tools":0.0001153181,"vast":0.0003075149,"they\u2019ve":0.000422833,"intention":0.0001153181,"globalist":0.0001537574,"shoes":0.0000768787,"band":0.0000768787,"cuck":0.0001153181,"kid":0.0001153181,"disclosed":0.0001537574,"path":0.0001537574,"hypothesis":0.0000768787,"headscarf":0.0000768787,"horrible":0.0003075149,"seriousness":0.0001153181,"adams":0.0001537574,"without":0.001383817,"teenager":0.0001921968,"representatives":0.0000768787,"flow":0.0000768787,"revolutionary":0.0000768787,"owned":0.0001153181,"engaging":0.0001921968,"suppressing":0.0001153181,"accuse":0.0001537574,"member":0.0006150298,"lives":0.0009225447,"tell":0.000845666,"controversy":0.0000768787,"enterprise":0.0001153181,"admit":0.0003459543,"uninhabitable":0.0000768787,"ship":0.0002306362,"iowa":0.0001153181,"half":0.0007303479,"julius":0.0000768787,"degenerate":0.0002306362,"rural":0.0001153181,"shipping":0.0001153181,"sights":0.0001153181,"gulf":0.0000768787,"deprives":0.0000768787,"alcohol":0.0000768787,"orthodox":0.0001921968,"else":0.0006534692,"weapons":0.0003459543,"sullivan":0.0001537574,"staggering":0.0001153181,"faggot":0.0002306362,"encouraging":0.0002690755,"respect":0.000422833,"agencies":0.0001153181,"dealer":0.0001153181,"conference":0.0003459543,"podcast":0.0000768787,"poll":0.0003075149,"schools":0.0002690755,"offenders":0.0001537574,"fired":0.0002306362,"brand":0.0001921968,"mouth":0.0001153181,"upset":0.0001153181,"released":0.0006919085,"civilians":0.0001537574,"expected":0.0007303479,"election":0.0009225447,"gave":0.0006534692,"couldn\u2019t":0.0005381511,"comically":0.0000768787,"sophisticated":0.0001153181,"surpassed":0.0001153181,"coincidence":0.0001153181,"advances":0.0001153181,"personally":0.000422833,"gov":0.0001537574,"threatening":0.0002306362,"bastard":0.0002690755,"shortage":0.0000768787,"alarm":0.0001153181,"believe":0.0017682106,"afflicts":0.0000768787,"star":0.0001153181,"first-degree":0.0000768787,"persuading":0.0000768787,"ferguson":0.0001537574,"negative":0.0001153181,"responds":0.0000768787,"simple":0.0003459543,"christ":0.0001537574,"choudary":0.0000768787,"deputy":0.0002690755,"officer":0.0003075149,"cbs":0.0001921968,"requires":0.0001537574,"happy":0.0004997117,"asap":0.0001153181,"jesus":0.0001921968,"floor":0.0001921968,"hackers":0.0000768787,"neo-nazi":0.0001921968,"private":0.0005381511,"south":0.0008072266,"denying":0.0002690755,"horror":0.0001921968,"cyber":0.0000768787,"noticed":0.0001921968,"warrior":0.0000768787,"import":0.0001153181,"ten":0.0003459543,"secured":0.0000768787,"deplorable":0.0000768787,"economy":0.0002306362,"scared":0.0001921968,"unwavering":0.0000768787,"ignore":0.0002306362,"consistent":0.0001153181,"interfaith":0.0000768787,"file":0.0000768787,"courtroom":0.0000768787,"telling":0.000845666,"injustice":0.0001153181,"shout":0.0001921968,"example":0.0006534692,"gun":0.0004612723,"expired":0.0000768787,"perhaps":0.0003459543,"tribunal":0.0001153181,"pursuit":0.0001153181,"pave":0.0000768787,"plots":0.0000768787,"style":0.0001153181,"shares":0.0001537574,"possibly":0.0003075149,"adam":0.0000768787,"head":0.000845666,"wherein":0.0000768787,"empire":0.0002306362,"carl":0.0000768787,"rolling":0.0001153181,"photo":0.0002690755,"helm":0.0000768787,"bravery":0.0000768787,"called":0.0019219681,"mcdonald\u2019s":0.0000768787,"unusual":0.0000768787,"land":0.0004612723,"hard":0.0006150298,"countless":0.0001921968,"feared":0.0001153181,"democratic":0.0007687872,"deliver":0.0001537574,"europeans":0.0002690755,"culturally":0.0001537574,"going":0.0028829521,"outlet":0.0001921968,"dallas":0.0001153181,"filled":0.0002690755,"regularly":0.0001537574,"branch":0.0001537574,"cultures":0.0000768787,"bigoted":0.0000768787,"responsibility":0.0002306362,"fraction":0.0001537574,"robert":0.0003075149,"obama\u2019s":0.0002690755,"name":0.0007687872,"experience":0.0003459543,"rootless":0.0000768787,"downing":0.0000768787,"opinion":0.0003075149,"maintain":0.0002690755,"fights":0.0001153181,"authentic":0.0000768787,"seekers":0.0002690755,"place":0.0017297713,"confirming":0.0000768787,"favour":0.0001537574,"neocons":0.0001153181,"memes":0.0001537574,"u":0.0004997117,"groping":0.0000768787,"roots":0.0001537574,"reports":0.0009225447,"gap":0.0002690755,"country":0.0021910436,"praising":0.0000768787,"subversive":0.0001921968,"satanic":0.0000768787,"cheney":0.0000768787,"yesterday":0.0003843936,"policeman":0.0000768787,"prices":0.0001921968,"britain\u2019s":0.0001153181,"midlands":0.0000768787,"meeting":0.000422833,"14-year-old":0.0000768787,"morons":0.0000768787,"town":0.0006534692,"function":0.0001153181,"canada":0.0000768787,"substitute":0.0000768787,"shameless":0.0000768787,"piling":0.0000768787,"geert":0.0001153181,"maintaing":0.0000768787,"partner":0.0000768787,"paralyses":0.0000768787,"allies":0.0004612723,"borders":0.0002306362,"someone\u2019s":0.0000768787,"paying":0.0003843936,"currency":0.0001153181,"listened":0.0000768787,"71-year-old":0.0000768787,"confusing":0.0001153181,"mud":0.0001537574,"tyranny":0.0002306362,"observed":0.0000768787,"6th":0.0000768787,"returning":0.0000768787,"maybe":0.0010763021,"mold":0.0001153181,"presumably":0.0002690755,"classrooms":0.0000768787,"exaggerated":0.0000768787,"journalistic":0.0000768787,"trust":0.0001537574,"masturbate":0.0000768787,"color":0.000422833,"strength":0.0001921968,"turmoil":0.0000768787,"n":0.0002690755,"cell":0.0001153181,"everywhere":0.0004612723,"unless":0.0003459543,"weapon":0.0000768787,"smaller":0.0000768787,"wars":0.0002690755,"public":0.0016528926,"podcasts":0.0000768787,"something":0.0021526043,"net":0.0000768787,"wherever":0.0002306362,"grown":0.0001153181,"non-profit":0.0000768787,"controversial":0.0002306362,"walls":0.0001153181,"operating":0.0002306362,"genetics":0.0001537574,"missing":0.0001153181,"spark":0.0001153181,"privacy":0.0000768787,"another":0.0016913319,"drug":0.0003075149,"foreigners":0.0001153181,"movies":0.0002306362,"husbands":0.0000768787,"upwards":0.0000768787,"health":0.0004997117,"wasn\u2019t":0.0007687872,"majorities":0.0000768787,"hypocritical":0.0000768787,"game":0.0001921968,"commission\u2019s":0.0000768787,"identify":0.0002690755,"defending":0.0003075149,"documented":0.0001153181,"quick":0.0002306362,"indoctrination":0.0000768787,"banks":0.0001153181,"douglas":0.0001153181,"civil":0.0004997117,"bullshit":0.0000768787,"soft":0.0001153181,"witness":0.0003843936,"rabaoui":0.0001537574,"outsider":0.0000768787,"process":0.0004997117,"cure":0.0001153181,"typical":0.0003843936,"dividends":0.0001153181,"crises":0.0000768787,"industry":0.000422833,"prefer":0.0001537574,"invited":0.0001537574,"can\u2019t":0.0011916202,"remove":0.0003843936,