{"lifestyle":0.0000768787,"orthodox":0.0001153181,"corporate":0.0001921968,"hero":0.0003075149,"disturbing":0.0002306362,"michigan":0.0000768787,"heap":0.0001153181,"seekers":0.0006150298,"outbreak":0.0000768787,"morality":0.0001153181,"invite":0.0001537574,"mps":0.0001537574,"violates":0.0000768787,"focal":0.0000768787,"wade":0.0000768787,"o\u2019malley":0.0000768787,"threaten":0.0002690755,"oct":0.0002690755,"disgusted":0.0000768787,"citizens":0.0010763021,"wrapped":0.0001921968,"praised":0.0002690755,"stick":0.0001537574,"progress":0.0002690755,"purified":0.0001537574,"cope":0.0001921968,"kicked":0.0002690755,"graham\u2019s":0.0000768787,"superman":0.0001537574,"75,000":0.0000768787,"banner":0.0001153181,"equipment":0.0001537574,"claims":0.0016144532,"2016we":0.0001537574,"semblance":0.0000768787,"spelling":0.0000768787,"seven":0.0008841053,"schoolchildren":0.0000768787,"reveal":0.0005765904,"motto":0.0000768787,"upsetting":0.0001153181,"focuses":0.0000768787,"significance":0.0003075149,"congressman":0.0001537574,"duncan":0.0001153181,"needlessly":0.0000768787,"milwaukee":0.0000768787,"database":0.0001153181,"kin":0.0000768787,"act":0.0014222564,"paramedics":0.0001153181,"decades":0.0010763021,"crew":0.0002306362,"suicide":0.0003459543,"masculine":0.0001921968,"constant":0.0004612723,"achievements":0.0000768787,"collapsing":0.0001153181,"behold":0.0000768787,"flooded":0.0002306362,"heroin":0.0001537574,"others":0.0019219681,"area":0.0014606958,"right":0.0049202383,"threads":0.0000768787,"fighter":0.0002690755,"range":0.0002690755,"victimhood":0.0001921968,"returns":0.0000768787,"friends":0.0021526043,"photo":0.0003075149,"malicious":0.0001537574,"fulfilling":0.0001921968,"laying":0.0001537574,"jr":0.0001921968,"radio":0.0008072266,"germans":0.0010763021,"hurts":0.0001537574,"host":0.000422833,"promote":0.0005381511,"soliciting":0.0000768787,"indications":0.0001537574,"vocal":0.0002306362,"kosovo":0.0000768787,"indict":0.0000768787,"speed":0.0004997117,"bureau":0.0003459543,"carlos":0.0000768787,"bomb":0.0003459543,"video":0.0023448011,"likewise":0.0000768787,"employ":0.0001153181,"sr":0.0001537574,"farmers":0.0000768787,"shop":0.0002306362,"69,930":0.0000768787,"viable":0.0001537574,"beast":0.0001537574,"view":0.001383817,"april":0.0008072266,"laws":0.0011916202,"goes":0.0012684989,"umbrella":0.0001153181,"predator":0.0000768787,"situation":0.0019219681,"praise":0.0001537574,"introducing":0.0001153181,"promises":0.0002690755,"son":0.0011147415,"tulsa":0.0001537574,"network":0.0002690755,"condition":0.000422833,"swift":0.0001537574,"crossed":0.0000768787,"trained":0.0001921968,"energy":0.0001921968,"bills":0.0001153181,"responded":0.000845666,"underway":0.0001537574,"defendant\u2019s":0.0001537574,"navy":0.0001921968,"somebody":0.0004997117,"risking":0.0001153181,"expecting":0.0002690755,"alongside":0.0001921968,"import":0.0001537574,"ripvictor":0.0000768787,"prevention":0.0001921968,"lack":0.0010763021,"functions":0.0000768787,"argues":0.0001153181,"crying":0.0002306362,"exclude":0.0000768787,"truly":0.000422833,"society":0.0019988468,"distribution":0.0000768787,"doubting":0.0001153181,"recall":0.0002306362,"committing":0.0002690755,"chair":0.0003075149,"colors":0.0001921968,"admitting":0.0002690755,"knew":0.000845666,"noble":0.0003843936,"survey":0.0003843936,"clothes":0.0001537574,"facility":0.0001921968,"decomposition":0.0001153181,"disappear":0.0002690755,"discount":0.0000768787,"zone":0.0003075149,"orb\u00e1n":0.0000768787,"vdare":0.0001153181,"sister":0.0003075149,"slimy":0.0000768787,"cafe":0.0000768787,"releasing":0.0000768787,"absolutely":0.0011531809,"works":0.0004612723,"saved":0.0003843936,"shores":0.0001537574,"tradition":0.0001921968,"florissant":0.0000768787,"intimidating":0.0001153181,"response":0.000960984,"integration":0.0003459543,"genealogy":0.0000768787,"understandable":0.0002306362,"tens":0.0003075149,"pressing":0.0001921968,"combination":0.0001153181,"entrusted":0.0001537574,"cbs\u2019s":0.0000768787,"strangulation":0.0001153181,"plea":0.0003843936,"yet":0.0028060734,"business":0.0011916202,"grasp":0.0002306362,"cake":0.0000768787,"trio":0.0001153181,"fulfilled":0.0000768787,"monitor":0.0001537574,"paranoid":0.0000768787,"teams":0.0001537574,"rafael":0.0000768787,"leads":0.0004612723,"county":0.0018450894,"jack":0.0001153181,"norris":0.0000768787,"dependents":0.0000768787,"criminally":0.0000768787,"prosperous":0.0000768787,"destined":0.0001153181,"carry":0.0005765904,"tool":0.0001921968,"honor":0.0004997117,"sentiment":0.0003075149,"advising":0.0001153181,"mainly":0.0004612723,"monitoring":0.0000768787,"traditional":0.0007687872,"editor":0.0003459543,"hetfield":0.0001153181,"fools":0.0002306362,"hate":0.00180665,"beg":0.0001153181,"recognizes":0.0000768787,"clues":0.0000768787,"redeem":0.0000768787,"broadcast":0.0003075149,"mounted":0.0000768787,"page":0.0012300596,"fashion":0.0003075149,"silenced":0.0000768787,"granted":0.0003843936,"january":0.0009225447,"hatred":0.0007687872,"produce":0.0003459543,"manslaughter":0.0001537574,"84-year":0.0000768787,"cheer":0.0001153181,"learn":0.0005765904,"https":0.0002306362,"complications":0.0001537574,"town":0.000845666,"campaigns":0.0001921968,"visa-free":0.0001153181,"ronald":0.0000768787,"ancestors":0.0003459543,"achieved":0.0002306362,"hence":0.0001537574,"balances":0.0000768787,"filthy":0.0002690755,"unjust":0.0000768787,"charleston":0.0001921968,"lawsuit":0.0001921968,"advocates":0.0001153181,"perpetrators":0.0001921968,"diversity":0.0011147415,"troubles":0.0001153181,"analogy":0.0001537574,"inquiry":0.0001537574,"hardcore":0.0003459543,"agenda":0.0008072266,"crystal":0.0000768787,"referendum":0.0001921968,"language":0.0007687872,"serbia":0.0001153181,"adoption":0.0001153181,"fox":0.0006150298,"poland":0.0003075149,"electing":0.0000768787,"missouri":0.0001537574,"springs":0.0000768787,"pain":0.0002690755,"fateful":0.0000768787,"world\u2019s":0.0006150298,"espite":0.0000768787,"damaging":0.0001921968,"review":0.0006534692,"risk":0.0008841053,"a.m.":0.0008841053,"undocumented":0.0000768787,"story":0.0019604075,"everything\u2019s":0.0001153181,"leaves":0.0002306362,"investigations":0.0001921968,"folk":0.0001153181,"indicted":0.0001153181,"ashley":0.0000768787,"mexican":0.0005381511,"oral":0.0001537574,"dogs":0.0003075149,"release":0.0008841053,"alibi":0.0001153181,"damn":0.0000768787,"post":0.0020372862,"expanded":0.0002306362,"partners":0.0003075149,"3,500":0.0000768787,"minister\u2019s":0.0001153181,"inauguration":0.0001537574,"approach":0.0003459543,"complex":0.0004997117,"evaluation":0.0000768787,"complicated":0.0003075149,"wednesday":0.0014991351,"kremlin\u2019s":0.0001153181,"aims":0.0001537574,"vienna":0.0001153181,"proposals":0.0001537574,"milo":0.0001921968,"celebrations":0.0000768787,"killing":0.0016528926,"basket":0.0000768787,"donald":0.0023063617,"managementvideo":0.0001537574,"mounting":0.0000768787,"dictate":0.0001153181,"storming":0.0002306362,"enjoying":0.0000768787,"obsession":0.0001153181,"conversations":0.0001921968,"neighborhood":0.0006150298,"overturned":0.0003459543,"antifa":0.0001921968,"divide-and-conquer":0.0000768787,"trigger":0.0003459543,"shitlord":0.0001537574,"oliver":0.0000768787,"orb":0.0001537574,"birthday":0.0002306362,"leftist":0.0003459543,"corroborated":0.0001537574,"treasures":0.0000768787,"thugs":0.0000768787,"nasty":0.0001921968,"afd":0.0001537574,"recent":0.0019219681,"discriminatory":0.0001153181,"protective":0.0000768787,"happening":0.0006150298,"sounded":0.0001537574,"paying":0.0007687872,"provisions":0.0000768787,"filing":0.0001153181,"collecting":0.0000768787,"really":0.0031135883,"$5":0.0000768787,"major":0.0016144532,"target":0.0006150298,"beat":0.0006150298,"weed":0.0001153181,"grooming":0.0000768787,"mitt":0.0001537574,"hovering":0.0001153181,"government":0.0038054968,"least":0.0033442245,"anticipated":0.0000768787,"texas":0.0005381511,"swept":0.0001153181,"kiev":0.0002306362,"self":0.0003075149,"internet":0.0010378628,"dollars":0.0006534692,"powerless":0.0000768787,"ruler":0.0001537574,"hijack":0.0000768787,"sit":0.0002306362,"recognize":0.0006150298,"caliphate":0.0002690755,"clothed":0.0000768787,"impact":0.0007303479,"working-class":0.0001153181,"employment":0.0002690755,"cautioned":0.0001153181,"origins":0.0000768787,"grovel":0.0001537574,"worsening":0.0000768787,"penetrated":0.0001537574,"transferred":0.0001153181,"baker":0.0000768787,"anti-islam":0.0001153181,"permitted":0.0000768787,"religious":0.0013453777,"institution":0.0003459543,"scientifically":0.0002306362,"abilities":0.0001537574,"predicted":0.0004997117,"determines":0.0000768787,"primitive":0.0001153181,"documentary":0.0003459543,"members":0.0021910436,"terrorism":0.0005381511,"wealthiest":0.0000768787,"perpetrator":0.0001153181,"top":0.0012300596,"blocking":0.0000768787,"infection":0.0001153181,"pew":0.0001153181,"co-sponsors":0.0000768787,"intervention":0.0001537574,"fight":0.0018450894,"manifesto":0.0000768787,"assign":0.0000768787,"desperate":0.0002306362,"whereabouts":0.0000768787,"republic":0.0003459543,"grids":0.0000768787,"rejection":0.0000768787,"explicitly":0.0001537574,"remorse":0.0001153181,"ryan":0.0001153181,"insistent":0.0000768787,"cabbage":0.0000768787,"cause":0.0011531809,"suburb":0.0002306362,"berlin":0.0004612723,"mh17":0.0000768787,"revealed":0.0007687872,"anti-pc":0.0001537574,"coincidentally":0.0000768787,"quo":0.0001153181,"raymond":0.0000768787,"programmed":0.0000768787,"sped":0.0001537574,"solving":0.0001537574,"aspects":0.0000768787,"territories":0.0002690755,"cult":0.0001537574,"hurdles":0.0000768787,"directs":0.0001153181,"restrain":0.0000768787,"defending":0.000422833,"18th":0.0000768787,"celebrated":0.0003459543,"counterparts":0.0001537574,"frustrated":0.0000768787,"withdrawal":0.0001153181,"waiting":0.0005381511,"continuously":0.0001537574,"writer":0.0001921968,"advanced":0.0001537574,"power":0.0020372862,"prejudice":0.0001537574,"senior":0.0009994234,"neurotic":0.0000768787,"intellect":0.0000768787,"slaughtering":0.0002306362,"enrichers":0.0000768787,"tonight":0.0002306362,"irreconcilable":0.0000768787,"column":0.0001921968,"universe":0.0001153181,"35-year-old":0.0000768787,"resemble":0.0000768787,"administered":0.0000768787,"american":0.0031520277,"implement":0.0003075149,"sake":0.0000768787,"hebrew":0.0002690755,"costs":0.0004612723,"sorry":0.0007687872,"croatia":0.0001153181,"plastered":0.0000768787,"safeguard":0.0001537574,"different":0.0023063617,"exclusive":0.0001921968,"dmitry":0.0000768787,"disrespectful":0.0000768787,"insidious":0.0000768787,"commemorate":0.0000768787,"ivy":0.0000768787,"geopolitics":0.0000768787,"carolina":0.0004612723,"deployed":0.0001537574,"capitalism":0.0001153181,"republicans":0.0004612723,"passion":0.0001153181,"brown":0.0012300596,"hailed":0.0000768787,"second":0.0019988468,"stepping":0.0001537574,"stuck":0.0002306362,"facebook":0.0015760138,"danish":0.0002306362,"twinkling":0.0000768787,"effectively":0.0003075149,"percentages":0.0000768787,"mental":0.0005381511,"transported":0.0001537574,"feral":0.0001153181,"mysteries":0.0000768787,"\u00a3":0.0002690755,"persons":0.0002306362,"westphalia":0.0000768787,"patriotic":0.0001921968,"harder":0.0002306362,"varsity":0.0000768787,"corey":0.0001153181,"50,000":0.0000768787,"nominated":0.0000768787,"airline":0.0001537574,"bot":0.0000768787,"segments":0.0000768787,"silly":0.0001153181,"bravery":0.0001921968,"forgery":0.0001537574,"suggests":0.000422833,"eve":0.0001153181,"february":0.0006534692,"closing":0.0003075149,"note":0.0012684989,"slovakia":0.0001153181,"youths":0.0001153181,"attending":0.0001921968,"anchor":0.0000768787,"jr.":0.0003075149,"abusing":0.0001537574,"accuses":0.0001153181,"break":0.0006919085,"justices":0.0001921968,"secular":0.0000768787,"worship":0.0000768787,"brother\u2019s":0.0000768787,"organised":0.0003459543,"books":0.000422833,"nyc":0.0001537574,"tasks":0.0000768787,"passive":0.0001537574,"native":0.0008072266,"grievous":0.0001537574,"beneficial":0.0000768787,"believer":0.0001153181,"paige":0.0000768787,"faggots":0.0005381511,"frequently":0.0003459543,"establishing":0.0000768787,"upheld":0.0002690755,"instituting":0.0000768787,"snaresbrook":0.0000768787,"occurs":0.0000768787,"sudden":0.0001537574,"academic":0.0001537574,"estimate":0.0002306362,"conversely":0.0000768787,"withholding":0.0001537574,"junior":0.0000768787,"speaking":0.0009994234,"protection":0.000960984,"winter":0.0001921968,"measured":0.0001153181,"cooperation":0.0003075149,"beginning":0.0006150298,"criticisms":0.0001153181,"martin":0.0006534692,"agency":0.0006919085,"arguments":0.0004612723,"rooms":0.0000768787,"jeffrey":0.0001153181,"lens":0.0000768787,"27th":0.0000768787,"tom":0.0001537574,"adversaries":0.0000768787,"company\u2019s":0.0001537574,"remind":0.0001537574,"things":0.0029598309,"acting":0.0004612723,"factories":0.0000768787,"pro-white":0.000422833,"attacked":0.0018450894,"thus":0.000960984,"stranded":0.0001153181,"involved":0.0020372862,"found":0.0044205266,"opening":0.0002690755,"riots":0.0001921968,"slaughtered":0.0001153181,"sleep":0.0001921968,"1st":0.0002690755,"boyfriend":0.0001921968,"surveys":0.0001153181,"person\u2019s":0.0003075149,"donating":0.0000768787,"mount":0.0002306362,"christians":0.0001537574,"reflected":0.0002690755,"female":0.0008072266,"compelling":0.0001153181,"relationship":0.0005381511,"laughing":0.0003459543,"chew":0.0000768787,"evolve":0.0000768787,"chief":0.001383817,"rule":0.0008072266,"bar":0.0003843936,"store":0.0004612723,"honoring":0.0001153181,"measures":0.0005765904,"compensation":0.0001153181,"guys":0.0008841053,"exclusively":0.0004997117,"berlin\u2019s":0.0000768787,"oregon":0.0000768787,"misunderstood":0.0000768787,"admire":0.0000768787,"injured":0.0005381511,"inversion":0.0001153181,"swarm":0.0000768787,"funded":0.0002306362,"controversial":0.0003075149,"appearing":0.0002690755,"clear":0.0021141649,"light":0.0009994234,"whose":0.0011531809,"seizure":0.0000768787,"supremacist":0.0001921968,"probation":0.000422833,"outlawed":0.0000768787,"wore":0.0001153181,"addition":0.0005765904,"arrests":0.000422833,"italian":0.0001153181,"throughout":0.0006919085,"logical":0.0003843936,"\/pol\/":0.0001537574,"marched":0.0002690755,"noticing":0.0002306362,"qz":0.0001153181,"improved":0.0000768787,"refused":0.0008072266,"talented":0.0001537574,"addressing":0.0002306362,"gop":0.0006150298,"script":0.0000768787,"memorials":0.0001153181,"worse":0.0008072266,"comrades":0.0003459543,"whole":0.0020757255,"fred":0.0000768787,"shared":0.0007687872,"brother":0.0003843936,"want":0.0048433596,"thinner":0.0000768787,"palace":0.0001921968,"well-researched":0.0000768787,"see":0.0054968288,"rapist":0.0001537574,"anything":0.0021910436,"amassed":0.0001153181,"speak":0.0009994234,"fuel":0.0001537574,"notion":0.0003075149,"apartments":0.0001537574,"zones":0.0001153181,"quoted":0.0003843936,"taunts":0.0000768787,"authority":0.0004612723,"relatively":0.0001537574,"furthermore":0.000422833,"voluntary":0.0002690755,"contempt":0.0001153181,"garment":0.0000768787,"raises":0.0003075149,"reservation":0.0000768787,"associated":0.000422833,"riddled":0.0000768787,"islington":0.0000768787,"disagreed":0.0001153181,"training":0.0005381511,"proclaimed":0.0001153181,"hoover":0.0000768787,"served":0.0005765904,"breedlove":0.0000768787,"bloodshed":0.0000768787,"donate":0.0000768787,"soon":0.001383817,"damascus":0.0000768787,"grants":0.0001153181,"klerk":0.0000768787,"union":0.0016528926,"circumstance":0.0000768787,"de":0.0006150298,"searches":0.0001153181,"traditionalist":0.0000768787,"heels":0.0003075149,"reckless":0.0002690755,"coach":0.0000768787,"videos":0.0002306362,"bloc":0.0003459543,"instances":0.0002690755,"campus":0.0003459543,"causing":0.0005381511,"defined":0.0001921968,"stroke":0.0000768787,"girlfriend":0.0003075149,"handouts":0.0000768787,"serious":0.0018450894,"stirring":0.0001921968,"stages":0.0001153181,"preserving":0.0000768787,"award":0.0000768787,"sickening":0.0004612723,"enemy":0.0005765904,"walking":0.000960984,"passage":0.0002306362,"trauma":0.0001153181,"confidently":0.0000768787,"barnes":0.0001537574,"grade":0.0000768787,"issue":0.0019219681,"assailants":0.0001921968,"spurred":0.0000768787,"wishes":0.0002690755,"super":0.0001921968,"shock":0.000422833,"pitted":0.0000768787,"controlling":0.0001537574,"holidays":0.0001153181,"challenges":0.0003075149,"stem":0.0001537574,"crusaders":0.0000768787,"indian":0.0001921968,"swallow":0.0001153181,"regular":0.000422833,"highlighted":0.0002306362,"champion":0.0002306362,"committee":0.0007303479,"handling":0.0001921968,"spray":0.0001537574,"hasn\u2019t":0.0004997117,"contagious":0.0000768787,"rare":0.0004612723,"rampant":0.0000768787,"tacky":0.0000768787,"forbids":0.0000768787,"attempting":0.0004997117,"niece":0.0001153181,"lethargy":0.0000768787,"including":0.003075149,"italy":0.0005765904,"iraq":0.0006150298,"respectively":0.0001153181,"acquitted":0.0000768787,"hour":0.000845666,"taxpayer":0.0001153181,"conservatives":0.0004612723,"true":0.0016144532,"battalions":0.0000768787,"denies":0.0001153181,"rival":0.0001921968,"unchanged":0.0000768787,"impression":0.0001537574,"robbing":0.0001537574,"sachs":0.0001153181,"invasions":0.0000768787,"none":0.0011531809,"equal":0.000422833,"honestly":0.0002690755,"asians":0.0001537574,"brief":0.0002306362,"science":0.0004612723,"settlement":0.0001921968,"open":0.0018450894,"crisis":0.0009225447,"official":0.0014222564,"ad":0.0001921968,"unfolded":0.0001153181,"university":0.0015375745,"lively":0.0001153181,"daughter":0.0006919085,"benevolent":0.0001537574,"denied":0.0006150298,"crush":0.0000768787,"identification":0.0001537574,"expire":0.0000768787,"homosexuality":0.0002690755,"nbc":0.0001537574,"wake":0.0005381511,"windows":0.0001537574,"retired":0.0001921968,"lights":0.0001153181,"caine":0.0000768787,"religions":0.0000768787,"goodness":0.0001921968,"studying":0.0000768787,"heartfelt":0.0000768787,"they\u2019d":0.0003459543,"oak":0.0001153181,"organization":0.000960984,"same-sex":0.0001537574,"emphasized":0.0001537574,"scott":0.0004612723,"peace":0.0009225447,"helpless":0.0001153181,"powerpoint":0.0001921968,"gerald":0.0000768787,"allegiance":0.0001153181,"shelved":0.0001153181,"jon":0.0001153181,"contain":0.0001537574,"insist":0.0001537574,"defeat":0.0001153181,"tuesday":0.0017297713,"transportation":0.0002690755,"week\u2019s":0.0003075149,"contributed":0.0001153181,"liberal":0.0011916202,"shelling":0.0000768787,"filippo":0.0001921968,"wept":0.0000768787,"policies":0.0011147415,"slipping":0.0001537574,"thursday":0.0018450894,"drivers":0.0001153181,"concepts":0.0000768787,"hungary":0.0002306362,"originally":0.0003459543,"dod\u2019s":0.0001537574,"offenses":0.0001921968,"applause":0.0002306362,"murders":0.0001153181,"simplify":0.0000768787,"bonds":0.0000768787,"i\u2019m":0.0031135883,"co-ethnics":0.0000768787,"repetition":0.0000768787,"views":0.0007303479,"harvey":0.0001153181,"douglas":0.0001153181,"force":0.0014991351,"appreciate":0.0001537574,"hateful":0.0002306362,"marriage":0.0001921968,"warped":0.0000768787,"ministry":0.0007687872,"precisely":0.0003075149,"olivia":0.0000768787,"effects":0.0002306362,"north":0.0014606958,"lift":0.0001153181,"bernie":0.0002306362,"excuse":0.0003843936,"plague":0.0000768787,"palestinians":0.0001921968,"bicycles":0.0000768787,"winning":0.0003459543,"kudla":0.0000768787,"speechless":0.0000768787,"print":0.0001153181,"outstanding":0.0000768787,"venue":0.0000768787,"common":0.0015375745,"mechanism":0.0000768787,"lambs":0.0001153181,"creative":0.0002306362,"facing":0.000845666,"spy":0.0000768787,"interracial":0.0000768787,"runaway":0.0000768787,"founded":0.0001537574,"bless":0.0002306362,"corruption":0.0000768787,"picnic":0.0000768787,"roberts":0.0001153181,"remarks":0.000422833,"clashed":0.0000768787,"clearly":0.0011916202,"across":0.0025754372,"emergency":0.0003075149,"jones":0.0007303479,"appropriate":0.0004997117,"delivery":0.0001921968,"suspect":0.0016913319,"spring":0.0003075149,"eye":0.0006534692,"emeritus":0.0001153181,"parody":0.0001153181,"presenting":0.0000768787,"advice":0.0003075149,"zeitung":0.0001153181,"predominately":0.0001537574,"advisers":0.0000768787,"motivated":0.0001537574,"senators":0.0003843936,"ones":0.0009994234,"dependent":0.0001537574,"analysis":0.0003843936,"hint":0.0000768787,"tend":0.0003459543,"amren":0.0001153181,"conversation":0.0002690755,"carpet":0.0000768787,"aide":0.0001153181,"explicit":0.0001537574,"accommodate":0.0001537574,"green":0.0005381511,"amazing":0.0002306362,"travelers":0.0001153181,"whoever":0.0002306362,"reproduce":0.0000768787,"focus":0.000422833,"mansions":0.0000768787,"academics":0.0001153181,"northern":0.0004997117,"barbarians":0.0001153181,"timothy":0.0000768787,"cushman":0.0000768787,"vest":0.0000768787,"useless":0.0000768787,"broadcasters":0.0000768787,"pour":0.0000768787,"illness":0.0001921968,"doctors":0.0003459543,"anti-muslim":0.0000768787,"i\u2019ll":0.0002306362,"offensive":0.000422833,"ease":0.0000768787,"mogul":0.0000768787,"instruct":0.0000768787,"shook":0.0001537574,"annually":0.0001153181,"constituents":0.0000768787,"treacherous":0.0000768787,"parts":0.0004997117,"providing":0.0005381511,"system":0.0021910436,"emmanuel":0.0000768787,"even":0.0069575245,"habitual":0.0000768787,"favorite":0.0002690755,"manicured":0.0000768787,"fine":0.0006150298,"perfectly":0.000422833,"childlike":0.0000768787,"capitulation":0.0001537574,"seeking":0.0004997117,"neutralize":0.0000768787,"mere":0.0002306362,"staying":0.0001921968,"var":0.0000768787,"circled":0.0000768787,"tickets":0.0001153181,"exit":0.0001537574,"vigilant":0.0001153181,"travel":0.0005765904,"emotional":0.0005381511,"guilty":0.0013453777,"labor":0.0002690755,"afrikaners":0.0000768787,"evaluate":0.0000768787,"anti-semitic":0.000422833,"agent":0.0002690755,"doctrines":0.0001537574,"website":0.0012684989,"envoy":0.0000768787,"demographic":0.0003459543,"pistol":0.0001537574,"kelly":0.0001537574,"panhandle":0.0000768787,"eat":0.0002690755,"annoyed":0.0000768787,"identical":0.0001153181,"prayer":0.0001537574,"illegals":0.0001537574,"publications":0.0001537574,"parole":0.0002690755,"robberies":0.0001537574,"tenure":0.0000768787,"joshua":0.0001921968,"colonies":0.0000768787,"idealistic":0.0000768787,"surprising":0.0003075149,"com\/5z6qbhx9rn":0.0001537574,"excited":0.0001921968,"days":0.0025369979,"urged":0.0004612723,"gunshots":0.0001153181,"sheriff\u2019s":0.0001921968,"foolish":0.0001537574,"grant":0.0002690755,"horrors":0.0001153181,"nauseating":0.0001921968,"lost":0.0011147415,"l":0.0001153181,"504-822-1111":0.0000768787,"beck\u2019s":0.0000768787,"trans-pacific":0.0000768787,"manhattan":0.0003075149,"mutilating":0.0000768787,"cuckolded":0.0000768787,"intelligent":0.0002306362,"aryan":0.0001921968,"proof":0.0003459543,"congratulations":0.0000768787,"estimated":0.0003459543,"\/\/t":0.0001153181,"together":0.0018450894,"residing":0.0000768787,"philippine":0.0001153181,"tragically":0.0001153181,"period":0.0006919085,"harry":0.0001537574,"add":0.0004997117,"chosen":0.0002690755,"one\u2019s":0.0001921968,"locals":0.0001537574,"important":0.0018450894,"incident":0.0017297713,"aiming":0.0000768787,"basement":0.0000768787,"wall":0.0008072266,"prison":0.0016913319,"trolling":0.0001921968,"tip":0.0002306362,"worthy":0.0001921968,"southeast":0.0001153181,"runs":0.0004997117,"essence":0.0001537574,"disappointment":0.0001153181,"rapists":0.0002690755,"righteous":0.0001153181,"fatal":0.0004997117,"eurozone":0.0000768787,"argued":0.0005381511,"crazy":0.0003843936,"privilege":0.0000768787,"beside":0.0002690755,"intelligence":0.0004997117,"lose":0.0006919085,"rumors":0.0002306362,"deceive":0.0000768787,"perform":0.0002690755,"inspired":0.0003843936,"may":0.0039592543,"spokesman":0.0011147415,"reconstruction":0.0000768787,"gradually":0.0000768787,"statue":0.0001153181,"preparation":0.0001537574,"strained":0.0000768787,"beck":0.0002690755,"discussions":0.0002306362,"indoctrinated":0.0000768787,"actors":0.0001153181,"films":0.0001537574,"rub":0.0000768787,"passing":0.0001921968,"eric":0.0003843936,"ring":0.0002306362,"lowering":0.0001153181,"extreme":0.000422833,"freud":0.0000768787,"evil":0.001383817,"jacob":0.0001153181,"belongs":0.0000768787,"schwartz":0.0001153181,"loses":0.0001153181,"cooperate":0.0000768787,"guessed":0.0000768787,"redemption":0.0000768787,"penises":0.0000768787,"hire":0.0001921968,"programmers":0.0000768787,"regulations":0.0001921968,"insect":0.0000768787,"friend":0.0008841053,"officially":0.0006534692,"ss":0.0000768787,"rubbish":0.0000768787,"alex":0.0002306362,"behalf":0.0005381511,"honored":0.0001921968,"scum":0.0001537574,"waste":0.0001537574,"economy":0.0004997117,"factual":0.0002306362,"mobilized":0.0000768787,"buk":0.0000768787,"detainees":0.0000768787,"primaries":0.0001537574,"taking":0.0017297713,"eli":0.0000768787,"welt":0.0000768787,"barack":0.0002306362,"rioting":0.0001153181,"pornography":0.0000768787,"congressional":0.0002306362,"self-defense":0.0001537574,"mosques":0.0001537574,"advocated":0.0000768787,"times":0.0039208149,"dance":0.0001921968,"collective":0.0002306362,"dhimmitude":0.0001153181,"provocative":0.0001153181,"fraud":0.0001921968,"unrest":0.0001153181,"1960s":0.0000768787,"thames":0.0000768787,"administrative":0.0000768787,"conquest":0.0001537574,"disagree":0.0001537574,"teenagers":0.0002690755,"bolshevism":0.0000768787,"incredible":0.0003843936,"multiple":0.000845666,"options":0.0003459543,"mail":0.0008841053,"\u00a31":0.0000768787,"invitation":0.0000768787,"peter":0.000422833,"wanted":0.001383817,"darker":0.0000768787,"spite":0.0001921968,"mean":0.001383817,"weakness":0.0001537574,"coulter":0.0001537574,"marginalized":0.0000768787,"far-right":0.0004997117,"whitelist":0.0001537574,"committed":0.000845666,"jewry":0.0004612723,"sold":0.000422833,"rabbinical":0.0000768787,"melbourne":0.0001153181,"trial":0.000845666,"agricultural":0.0000768787,"passports":0.0001153181,"azerbaijan":0.0001153181,"bag":0.0001153181,"dignitaries":0.0000768787,"awaits":0.0000768787,"ideals":0.0001537574,"favor":0.0003843936,"taxpayers":0.0001153181,"tried":0.0017297713,"symbol":0.0003459543,"unbroken":0.0000768787,"mystery":0.0002306362,"organisations":0.0001537574,"thing":0.0032673458,"assessed":0.0001153181,"curb":0.0002690755,"ritual":0.0002306362,"unidentified":0.0001921968,"engaged":0.0003843936,"carol":0.0000768787,"spokesperson":0.000422833,"coordinated":0.0001921968,"twinsburg":0.0000768787,"larger":0.0003459543,"finished":0.0001921968,"according":0.005842783,"moment":0.000960984,"economists":0.0000768787,"increasingly":0.000845666,"ukraine":0.0004612723,"media":0.0039976936,"offering":0.0003459543,"extensive":0.0002690755,"complete":0.0006150298,"purity":0.0000768787,"favored":0.0000768787,"expect":0.0011531809,"disputed":0.0000768787,"mentioning":0.0000768787,"biting":0.0001153181,"las":0.0001153181,"adopt":0.0003459543,"manifest":0.0000768787,"workforce":0.0000768787,"purchasing":0.0000768787,"guaranteed":0.0001537574,"invasive":0.0001921968,"respectable":0.0000768787,"pending":0.0001537574,"jose":0.0001153181,"man-up":0.0000768787,"apples":0.0000768787,"constitution":0.0003459543,"concern":0.0004612723,"heading":0.0003459543,"explosive":0.0001153181,"nomination":0.0002690755,"newspapers":0.0001537574,"aker":0.0000768787,"findings":0.0001153181,"rode":0.0000768787,"regrettably":0.0000768787,"applicant":0.0001537574,"capital":0.0010763021,"encountered":0.0000768787,"hat":0.0001921968,"quotas":0.0001921968,"journal":0.0001921968,"history":0.0019988468,"cease":0.0001537574,"avoid":0.0007687872,"country\u2019s":0.0006150298,"pittsburgh":0.0000768787,"utopian":0.0000768787,"grew":0.0002690755,"wages":0.0001153181,"centers":0.0002690755,"sept":0.0002306362,"brian":0.0000768787,"swinging":0.0001153181,"visiting":0.0003075149,"parallel":0.0001153181,"present":0.0010763021,"paint":0.0001153181,"billy":0.0001537574,"wounded":0.0005765904,"detectives":0.000845666,"surgery":0.0002690755,"quiet":0.0001921968,"1pm":0.0001153181,"burns":0.0000768787,"covers":0.0001921968,"disgusting":0.0003459543,"pushed":0.000422833,"proceeded":0.0001153181,"perceptions":0.0001153181,"careful":0.0001537574,"discovered":0.0004997117,"supported":0.0007303479,"orders":0.0005765904,"overhead":0.0000768787,"brad":0.0001153181,"rekt":0.0001537574,"all-time":0.0000768787,"gravestone":0.0001153181,"planted":0.0001153181,"soviets":0.0001153181,"everybody":0.0005765904,"apocalypse":0.0000768787,"office":0.0018835287,"mob":0.0001153181,"trains":0.0001537574,"individually":0.0000768787,"public\u2019s":0.0001537574,"michelle":0.0001921968,"finds":0.0003843936,"smith":0.0004997117,"august":0.0008072266,"torso":0.0000768787,"releases":0.0000768787,"anyone":0.0035748607,"geopolitical":0.0000768787,"behave":0.0003459543,"gangs":0.000422833,"turkey\u2019s":0.0001537574,"thorough":0.0000768787,"populist":0.0003075149,"essentially":0.0006150298,"glory":0.0002306362,"blue":0.0003459543,"potentially":0.0003075149,"criticism":0.0006150298,"site":0.001383817,"renamed":0.0000768787,"deliberately":0.0005381511,"prevent":0.0008841053,"punched":0.0002306362,"communications":0.0002690755,"motel":0.0001921968,"remembrance":0.0001153181,"martin\u2019s":0.0000768787,"la":0.0002306362,"awaiting":0.0003075149,"computer":0.0001921968,"admission":0.0000768787,"brandon":0.0001537574,"telecommunications":0.0001153181,"gallows":0.0001153181,"clerk":0.0000768787,"neighbor":0.0001153181,"funny":0.0004612723,"forth":0.0000768787,"realm":0.0001153181,"lifelong":0.0001153181,"kingdom":0.0001537574,"awards":0.0000768787,"benjamin":0.0001537574,"job":0.001383817,"crown":0.0004612723,"yelled":0.0002690755,"loss":0.000422833,"oil":0.0000768787,"effort":0.0008072266,"participate":0.0001153181,"speaks":0.0005381511,"ado":0.0001537574,"josh":0.0000768787,"pattern":0.0002690755,"service":0.0011147415,"meantime":0.0002306362,"came":0.0032289064,"ability":0.0006150298,"laurent":0.0000768787,"offender":0.0002306362,"freely":0.0001153181,"repeal":0.0000768787,"self-funding":0.0000768787,"hit":0.0013069383,"sex":0.0016144532,"fed":0.0003843936,"anxiously":0.0000768787,"infamous":0.0002306362,"targeting":0.000422833,"seriously":0.0009994234,"select":0.0001153181,"headquarters":0.0001921968,"writes":0.0004997117,"repeating":0.0000768787,"minister":0.0015375745,"liquor":0.0001537574,"polled":0.0000768787,"baseball":0.0001153181,"bill\u2019s":0.0000768787,"case":0.0030367096,"dot":0.0000768787,"recommend":0.0001921968,"france":0.0009225447,"wears":0.0000768787,"degrading":0.0000768787,"incompetence":0.0000768787,"pushing":0.0004997117,"anti-jihad":0.0000768787,"expense":0.0001537574,"miller":0.0001921968,"staff":0.0009225447,"difference":0.0006534692,"weinstein":0.0001153181,"component":0.0000768787,"prior":0.0004997117,"ordinary":0.0002306362,"candidacy":0.0001153181,"billions":0.0001153181,"he\u2019d":0.0003843936,"anti-white":0.0002690755,"exodus":0.0001153181,"rain":0.0001537574,"couldn\u2019t":0.0007303479,"allowable":0.0001537574,"magic":0.0002690755,"no-go":0.0001537574,"roger":0.0003075149,"publishing":0.0002690755,"perceive":0.0000768787,"illusion":0.0001921968,"iii":0.0000768787,"apologized":0.0002306362,"deport":0.0003459543,"attack":0.0026138766,"root":0.0003075149,"easier":0.0005765904,"queue":0.0001153181,"abandoning":0.0000768787,"revoked":0.0000768787,"malta":0.0001153181,"x":0.0002690755,"president-elect":0.0001153181,"testament":0.0000768787,"units":0.0001537574,"address":0.0011531809,"element":0.0001153181,"gloves":0.0000768787,"twice":0.0003459543,"bound":0.0002690755,"holly":0.0000768787,"experts":0.0004612723,"rats":0.0001921968,"criteria":0.0000768787,"risked":0.0000768787,"forced":0.0017297713,"demanded":0.0005381511,"florida":0.000422833,"kenya\u2019s":0.0000768787,"marshals":0.0001537574,"democrats":0.0005765904,"reactions":0.0001921968,"darren":0.0002306362,"duties":0.0001921968,"oddly":0.0000768787,"closure":0.0000768787,"whistle":0.0000768787,"undergo":0.0001921968,"hasten":0.0000768787,"white\u2019s":0.0000768787,"anderson":0.0001921968,"night":0.0031135883,"flat":0.0001921968,"furniture":0.0000768787,"institute":0.000422833,"hollande":0.0001153181,"participating":0.0001921968,"interviews":0.0003843936,"boarded":0.0000768787,"69-year-old":0.0000768787,"inner":0.0003075149,"communism":0.0002306362,"build":0.000845666,"monday\u2019s":0.0001537574,"joined":0.0004997117,"shaky":0.0000768787,"feed":0.0004612723,"depending":0.0001153181,"jokes":0.0000768787,"focused":0.0001537574,"akbar":0.0001153181,"icons":0.0000768787,"ingenious":0.0000768787,"tribe":0.0001153181,"tale":0.0001921968,"iraqi":0.0001921968,"standard":0.0007687872,"hillary\u2019s":0.0001153181,"victim":0.0023832404,"permit":0.0001537574,"characteristic":0.0000768787,"already":0.0031135883,"exposure":0.0000768787,"missing":0.0003843936,"platform":0.0004612723,"approached":0.0005765904,"pro-isis":0.0001537574,"empathy":0.0001153181,"earned":0.0001921968,"isolation":0.0000768787,"desires":0.0000768787,"formally":0.0000768787,"teens":0.0003075149,"study":0.0005381511,"actively":0.0003075149,"appealing":0.0003075149,"santiago":0.0000768787,"halt":0.0001153181,"questions":0.0006150298,"computers":0.0000768787,"maintained":0.0002306362,"child\u2019s":0.0001153181,"rewarded":0.0000768787,"original":0.0004997117,"mississippi":0.0001537574,"shadowbans":0.0001537574,"jerusalem":0.0000768787,"compelled":0.0001921968,"fifth":0.0003075149,"gold":0.0001537574,"ray":0.0001153181,"inappropriate":0.0001153181,"secondary":0.0002306362,"boasting":0.0001153181,"authors":0.0001537574,"quality":0.0000768787,"vulgar":0.0000768787,"possibility":0.0003843936,"hitler":0.0012300596,"corrections":0.0001153181,"gather":0.0002306362,"distinction":0.0001537574,"investigated":0.0003075149,"shots":0.0005381511,"december":0.000960984,"remained":0.0004997117,"arrival":0.0001153181,"seem":0.0007687872,"lay":0.0003459543,"presentation":0.0003459543,"romantic":0.0001537574,"globally":0.0000768787,"studios":0.0001153181,"enormous":0.0003459543,"80s":0.0000768787,"expects":0.0002306362,"clooney":0.0000768787,"grounds":0.0002306362,"picked":0.0002690755,"reuters":0.0004612723,"trace":0.0001921968,"chose":0.0003843936,"greeted":0.0001537574,"factor":0.0005765904,"cultures":0.000422833,"bolshevik":0.0001537574,"scenario":0.0005765904,"second-degree":0.0003843936,"richie":0.0001537574,"grievances":0.0001153181,"shaun":0.0001921968,"ltd":0.0000768787,"unwilling":0.0002306362,"value":0.0004612723,"regarded":0.0000768787,"payment":0.0001537574,"legally":0.000422833,"suspected":0.0004612723,"charges":0.0014222564,"lesbianism":0.0000768787,"mother":0.0013453777,"aristocracy":0.0001153181,"philadelphia":0.0001921968,"got":0.0026907553,"anglo-saxon":0.0001921968,"provoked":0.0000768787,"artists":0.0001153181,"overcrowded":0.0000768787,"preferably":0.0000768787,"intoxication":0.0001153181,"total":0.0014222564,"moslem":0.0005381511,"scripture":0.0000768787,"squad":0.0002306362,"educate":0.0001537574,"hearing":0.0009994234,"yesterday\u2019s":0.0000768787,"west":0.0026138766,"investigation":0.0014991351,"meaningless":0.0000768787,"cornered":0.0000768787,"stickers":0.0000768787,"speech":0.0011531809,"vatican":0.0000768787,"drowned":0.0000768787,"religion":0.000960984,"misconduct":0.0001537574,"sort":0.0011531809,"macro":0.0001153181,"attempt":0.0006534692,"creator":0.0000768787,"fernando":0.0000768787,"dwight":0.0001153181,"undeniable":0.0001537574,"clean":0.0002690755,"celebration":0.0004612723,"roofs":0.0000768787,"constituency":0.0001153181,"nastiness":0.0000768787,"stood":0.0005765904,"gang":0.0005765904,"70%":0.0000768787,"noting":0.0001921968,"row":0.0001921968,"pull":0.0002306362,"tm":0.0001537574,"merchant":0.0000768787,"headed":0.0003075149,"women":0.0029213915,"utterly":0.0001921968,"proposition":0.0000768787,"scope":0.0000768787,"ties":0.0002306362,"exercises":0.0001537574,"barrage":0.0001153181,"default":0.0001153181,"cheers":0.0001153181,"infantry":0.0001153181,"pro-trump":0.0001537574,"panel":0.0001537574,"happen":0.0010763021,"online":0.0011531809,"lovers":0.0001153181,"context":0.000422833,"arresting":0.0001153181,"current":0.0014606958,"palm":0.0000768787,"par":0.0001153181,"revenue":0.0000768787,"crucified":0.0000768787,"expression":0.0002306362,"rocked":0.0001153181,"accomplished":0.0000768787,"rodrigo":0.0001153181,"frantically":0.0000768787,"hannity":0.0001153181,"launch":0.0001537574,"d.c.":0.0001153181,"staging":0.0000768787,"scientific":0.0002306362,"facets":0.0000768787,"storm":0.0002306362,"supporting":0.0006534692,"assumption":0.0000768787,"sharpton":0.0000768787,"mustapha":0.0000768787,"offered":0.0003459543,"hans":0.0000768787,"compared":0.0005381511,"bona":0.0000768787,"blame":0.0005765904,"concerned":0.0006534692,"regiment":0.0001153181,"valid":0.0002690755,"louis":0.0003459543,"quincy":0.0000768787,"method":0.0001153181,"wolves":0.0000768787,"fallen":0.0003075149,"kidnapping":0.0002306362,"ideology":0.0004997117,"eligibility":0.0000768787,"canadians":0.0000768787,"90%":0.0000768787,"surprise":0.0005765904,"subordinate":0.0000768787,"draw":0.000422833,"became":0.0012684989,"patrol":0.0003075149,"vision":0.0001921968,"paints":0.0000768787,"anne":0.0001537574,"away":0.0028060734,"anti-semitism":0.0003459543,"welfare":0.0009225447,"require":0.0005765904,"servants":0.0000768787,"searching":0.0003843936,"wolf":0.0001921968,"remember":0.0012300596,"looting":0.0001537574,"parking":0.0004997117,"trade":0.000845666,"masked":0.0002690755,"injecting":0.0001153181,"ulrich":0.0000768787,"paradigm":0.0000768787,"fags":0.0000768787,"hattersley":0.0000768787,"worry":0.0002690755,"upf":0.0000768787,"minimum":0.0003459543,"control":0.0018835287,"joseph":0.000422833,"40s":0.0000768787,"practices":0.0001921968,"get":0.0061502979,"offence":0.0002690755,"eleven":0.0000768787,"trojan":0.0000768787,"ratings":0.0001153181,"chiwetel":0.0000768787,"career":0.0006150298,"johns":0.0000768787,"sweeping":0.0002306362,"surrender":0.0002306362,"pressed":0.0001153181,"klaus":0.0001153181,"33-year-old":0.0001537574,"approval":0.0003075149,"july":0.0010378628,"oncoming":0.0000768787,"sources":0.0006150298,"overdrive":0.0000768787,"bullying":0.0000768787,"fundamentally":0.0001153181,"slashed":0.0001153181,"specifically":0.0006534692,"captain":0.0001153181,"baloney":0.0000768787,"moments":0.0001921968,"talk":0.0015375745,"flyer":0.0001921968,"body":0.0019219681,"roles":0.0002690755,"cancel":0.0001537574,"frauke":0.0000768787,"impending":0.0000768787,"unnecessary":0.0002306362,"uncertainty":0.0001153181,"drunken":0.0001153181,"smoke":0.0000768787,"areas":0.0004997117,"murdock":0.0000768787,"sprung":0.0000768787,"tries":0.0001537574,"built":0.0004997117,"roughly":0.0002690755,"sentences":0.0003075149,"swastika":0.0001153181,"rebuilding":0.0000768787,"nearby":0.0004612723,"souls":0.0001153181,"names":0.0005765904,"-backed":0.0000768787,"produced":0.0004612723,"loved":0.0003459543,"appear":0.0005381511,"inflow":0.0001153181,"farm":0.0001537574,"use":0.0029213915,"protect":0.0008841053,"etc":0.0004612723,"demonic":0.0001153181,"permission":0.0001153181,"alison":0.0000768787,"banned":0.0005765904,"inside":0.0016528926,"causes":0.0003459543,"switch":0.0000768787,"absorb":0.0003459543,"researchers":0.0001153181,"difficulty":0.0000768787,"urban":0.0002690755,"manipulation":0.0001537574,"felt":0.0008072266,"easiest":0.0002306362,"stacked":0.0001153181,"trail":0.0001921968,"throw":0.0004997117,"named":0.0009225447,"describing":0.0001153181,"teacher":0.0003075149,"wounds":0.0002690755,"re-traumatizes":0.0000768787,"females":0.0001537574,"reversing":0.0000768787,"overwhelmed":0.0001153181,"adviser":0.0001153181,"lent":0.0001153181,"law-abiding":0.0002690755,"awaken":0.0000768787,"campaign":0.0020757255,"youngster":0.0000768787,"abruptly":0.0001153181,"familiar":0.0001921968,"clamp":0.0000768787,"300,000":0.0001153181,"face":0.0021141649,"derive":0.0000768787,"placards":0.0000768787,"investigating":0.0006534692,"spends":0.0001153181,"sacramento":0.0000768787,"humor":0.0000768787,"swastikas":0.0001537574,"censors":0.0001537574,"safe":0.0006919085,"giving":0.0008072266,"wonderful":0.0002306362,"vegas":0.0001153181,"square":0.0002690755,"guidelines":0.0003075149,"limited":0.0004997117,"granting":0.0001921968,"extradite":0.0000768787,"sexuality":0.0001537574,"dreams":0.0001537574,"fed-up":0.0001153181,"roof":0.0001537574,"facts":0.0004997117,"millions":0.0011531809,"competent":0.0000768787,"shaking":0.0000768787,"regime":0.0002306362,"jared":0.0001153181,"100%":0.0002690755,"pretending":0.0002306362,"currently":0.0014991351,"empty":0.0001921968,"contemplating":0.0000768787,"dignity":0.0000768787,"societies":0.0002306362,"facilitate":0.0001537574,"jeb":0.0003075149,"landing":0.0001537574,"faces":0.0010763021,"red":0.000960984,"oakland":0.0001153181,"democracy":0.0005381511,"intelligentsia":0.0000768787,"shall":0.0002690755,"blown":0.0001921968,"harm":0.0006534692,"gang-related":0.0000768787,"loud":0.0002690755,"pregnant":0.0003459543,"utopia":0.0001921968,"fantastically":0.0000768787,"busy":0.0003459543,"altogether":0.0001921968,"consideration":0.0001537574,"attracted":0.0001921968,"prosecutor":0.0004612723,"damage":0.0005381511,"stone":0.0002690755,"erdogan":0.0000768787,"assumed":0.0000768787,"programs":0.0003075149,"propaganda":0.0007687872,"murderous":0.0001153181,"confirmed":0.0008072266,"resisting":0.0001537574,"desire":0.0004997117,"37-year-old":0.0000768787,"hollow":0.0001921968,"rustle":0.0000768787,"tea":0.0001153181,"confessed":0.0000768787,"indianapolis":0.0001153181,"belonged":0.0001153181,"self-help":0.0000768787,"eu\u2019s":0.0002306362,"amazingly":0.0000768787,"awoke":0.0001153181,"spineless":0.0001153181,"chronicle":0.0001921968,"dictionaries":0.0001153181,"took":0.0028445128,"midst":0.0001153181,"doesn\u2019t":0.0024216798,"holding":0.0006150298,"brains":0.0000768787,"prospects":0.0001153181,"severe":0.0004612723,"migration":0.0005765904,"execution":0.0003459543,"horizon":0.0001537574,"welcomes":0.0001537574,"sometimes":0.000845666,"jta":0.0000768787,"rolls":0.0000768787,"devon":0.0001153181,"brandenburg":0.0000768787,"making":0.0018835287,"blackout":0.0000768787,"related":0.0006150298,"come":0.0035748607,"swedish":0.0001921968,"hargrove\u2019s":0.0000768787,"motion":0.0001921968,"marathon":0.0000768787,"perish":0.0000768787,"striking":0.0003459543,"crimes":0.0017297713,"priests":0.0000768787,"categories":0.0001153181,"demonstrators":0.0001537574,"lessons":0.0002690755,"reluctance":0.0001537574,"showers":0.0001537574,"iranian":0.0000768787,"stereotype":0.0000768787,"holiday":0.0002306362,"deported":0.0003075149,"fend":0.0000768787,"development":0.0004997117,"inevitable":0.0000768787,"barrett":0.0000768787,"outside":0.0014991351,"$20":0.0000768787,"lists":0.0001537574,"diagnosed":0.0000768787,"da":0.0001153181,"largely":0.0005381511,"sustainability":0.0001153181,"strange":0.0004612723,"there\u2019s":0.0014991351,"subsequently":0.0001921968,"sink":0.0001921968,"obtained":0.0004612723,"sued":0.0001153181,"oath":0.0001537574,"described":0.0014222564,"testify":0.0002306362,"prioritised":0.0001537574,"reverend":0.0000768787,"taxi":0.0002306362,"friend\u2019s":0.0000768787,"that\u2019s":0.0028060734,"peaceful":0.0003075149,"immense":0.0001153181,"advertisement":0.0001153181,"decision":0.00180665,"pic":0.0001921968,"destroys":0.0000768787,"suspicions":0.0001153181,"services":0.0006919085,"pilot":0.0001153181,"jewry\u2019s":0.0001153181,"weren\u2019t":0.0003843936,"biological":0.0002690755,"centuries":0.0003459543,"ethnically":0.0000768787,"animal":0.0001921968,"rough":0.0000768787,"careers":0.0000768787,"special":0.0010763021,"reflections":0.0000768787,"recommending":0.0001153181,"emerged":0.0003843936,"stands":0.0006150298,"exploitation":0.0001153181,"lawyers":0.0001921968,"saying":0.0028829521,"biggest":0.0008841053,"discussed":0.0005381511,"baking":0.0000768787,"parish":0.0001153181,"pen\u2019s":0.0000768787,"anna":0.0000768787,"british":0.0016913319,"rid":0.0003843936,"rebuked":0.0000768787,"worker":0.0003075149,"slam":0.0000768787,"closes":0.0000768787,"innocence":0.0002306362,"highly":0.0008072266,"encouraged":0.0003459543,"irony":0.0000768787,"legitimate":0.0003075149,"provided":0.0004612723,"psychology":0.0000768787,"member-states":0.0001921968,"vigil":0.0001153181,"globe":0.0002690755,"follow":0.0009994234,"goal":0.0003843936,"jew-controlled":0.0000768787,"tweeted":0.0003075149,"words":0.0014222564,"warning":0.0005765904,"maximum":0.0001537574,"questioned":0.0005381511,"anti-whites":0.0001921968,"$18":0.0000768787,"austria":0.0002306362,"limiting":0.0001153181,"subsequent":0.0000768787,"describe":0.0003075149,"catastrophic":0.0000768787,"acquire":0.0000768787,"conscious":0.0001153181,"ridiculed":0.0003075149,"momentum":0.0003075149,"simply":0.0019219681,"basically":0.0004997117,"disseminate":0.0001537574,"wacky":0.0000768787,"wiping":0.0001153181,"applicants":0.0001153181,"extermination":0.0001537574,"wanting":0.0002306362,"ratio":0.0000768787,"grandi":0.0001921968,"seemed":0.000422833,"alone":0.0011916202,"skirts":0.0000768787,"exploiting":0.0001153181,"punch":0.0001921968,"pennsylvania":0.0001153181,"requirements":0.0003459543,"conduct":0.0003843936,"free":0.0025369979,"endless":0.0004997117,"anders":0.0000768787,"end":0.0022679224,"regrets":0.0001921968,"dire":0.0002306362,"demand":0.0009994234,"spectator":0.0000768787,"stationed":0.0001153181,"records":0.0006534692,"spells":0.0002306362,"rice":0.0000768787,"steal":0.0001921968,"symbols":0.0001921968,"generals":0.0000768787,"rename":0.0001153181,"sixty":0.0001153181,"seattle":0.0000768787,"shadowbanning":0.0001537574,"terribly":0.0000768787,"disappears":0.0000768787,"stopping":0.0002690755,"arrivals":0.0001153181,"someone":0.00180665,"terrorist":0.0010378628,"e-mail":0.0000768787,"sand":0.0001153181,"bet":0.0001537574,"twenties":0.0000768787,"warns":0.0001153181,"130,000":0.0000768787,"impossible":0.0005381511,"program":0.0010763021,"globalist":0.0000768787,"echoed":0.0001537574,"coordinate":0.0000768787,"horrible":0.0006150298,"glances":0.0001153181,"weaker":0.0000768787,"signaling":0.0001153181,"satire":0.0000768787,"threatens":0.0002306362,"reasoning":0.0001537574,"concerns":0.0003459543,"resemblance":0.0000768787,"terms":0.0011916202,"13th":0.0001153181,"workers":0.0006919085,"finding":0.0004997117,"kebab":0.0001153181,"rely":0.0001921968,"invading":0.0002690755,"negative":0.0006150298,"boss":0.0001153181,"culprits":0.0000768787,"messaging":0.0000768787,"virgin":0.0001921968,"spain":0.0002690755,"breed":0.0001537574,"deadliest":0.0000768787,"nose":0.0001537574,"harass":0.0001153181,"traveled":0.0000768787,"japan":0.0003459543,"hostile":0.0004612723,"9m38m1":0.0000768787,"possession":0.0003843936,"lately":0.0001153181,"11:40":0.0000768787,"anymore":0.0004612723,"culture":0.0016528926,"dared":0.0001921968,"stumbled":0.0001537574,"prospective":0.0000768787,"email":0.000422833,"fish":0.0000768787,"exhibited":0.0000768787,"suing":0.0000768787,"prosecution":0.0003075149,"stores":0.000422833,"america":0.0024601192,"extra":0.0001537574,"encompass":0.0000768787,"pragmatic":0.0000768787,"amphibian":0.0000768787,"afp":0.000422833,"warcraft":0.0001537574,"kindergarten":0.0000768787,"held":0.0016144532,"shane":0.0000768787,"reaching":0.0002306362,"gary":0.0001153181,"pulled":0.0008072266,"bad":0.0016913319,"backs":0.0001537574,"basic":0.000845666,"misdemeanor":0.0001153181,"routinely":0.0003075149,"day\u2019s":0.0001921968,"neck":0.0003075149,"bought":0.0002690755,"libertarian":0.0000768787,"sticks":0.0000768787,"considerations":0.0000768787,"associations":0.0000768787,"wring":0.0000768787,"assert":0.0001921968,"everyone":0.0020372862,"masks":0.0000768787,"drawings":0.0001537574,"survive":0.000422833,"exclusion":0.0001153181,"smuggle":0.0000768787,"hates":0.0003459543,"virtually":0.0003843936,"grave":0.0001153181,"producer":0.0000768787,"preached":0.0000768787,"conditioning":0.0000768787,"player":0.0002306362,"ashes":0.0001153181,"additional":0.0005381511,"directed":0.0004612723,"scots":0.0001153181,"organising":0.0000768787,"troubled":0.0001537574,"belong":0.0001153181,"gates":0.0001153181,"obligations":0.0001153181,"awakened":0.0001153181,"nationalist":0.0010763021,"button":0.0001537574,"maintenance":0.0000768787,"anti-eu":0.0001153181,"hurt":0.000845666,"unites":0.0001153181,"transactions":0.0001537574,"discipline":0.0001537574,"locations":0.0001153181,"kids":0.0008072266,"wildly":0.0001153181,"facto":0.0002306362,"guards":0.0002690755,"scientists":0.0001537574,"mainstream":0.0006150298,"appears":0.0008841053,"school\u2019s":0.0001537574,"dianne":0.0000768787,"citizen\u2019s":0.0000768787,"pdf":0.0001921968,"change":0.0010378628,"dictators":0.0001537574,"dashing":0.0000768787,"kristian":0.0000768787,"richmond":0.0001153181,"bench":0.0000768787,"existence":0.0004997117,"darkness":0.0002306362,"confidential":0.0000768787,"slobbering":0.0000768787,"shower":0.0001537574,"channel":0.0004612723,"income":0.0001921968,"crowds":0.0001153181,"success":0.0005765904,"material":0.0003075149,"cruelty":0.0001537574,"crazed":0.0001537574,"followers":0.000422833,"huge":0.0006919085,"placing":0.0001921968,"solutions":0.0001921968,"bunch":0.0003459543,"black":0.0032289064,"fiscal":0.0001153181,"conventional":0.0001153181,"automated":0.0000768787,"secretly":0.0002306362,"concrete":0.0002306362,"solicited":0.0000768787,"admits":0.0001921968,"genuinely":0.0001153181,"credible":0.0000768787,"lesbian":0.0001153181,"session":0.0001537574,"lawful":0.0001153181,"procedure":0.0001537574,"mass":0.0016528926,"ranks":0.0001537574,"hats":0.0001153181,"newest":0.0001153181,"abroad":0.0001921968,"poignant":0.0001921968,"afghanistan":0.0002306362,"emboldened":0.0002690755,"ate":0.0001153181,"sector":0.0001153181,"disorderly":0.0000768787,"dinner":0.0001921968,"laureate":0.0000768787,"absolute":0.0003843936,"winners":0.0001537574,"mentions":0.0001537574,"rethink":0.0000768787,"governors":0.0001537574,"juncker":0.0001153181,