{"said":0.0137228522,"people":0.0119930809,"one":0.0117240054,"would":0.0098020373,"also":0.0088026139,"like":0.008072266,"new":0.0075725543,"police":0.0074572362,"time":0.0072266,"it\u2019s":0.007111282,"white":0.007111282,"even":0.0069575245,"say":0.0068037671,"us":0.0067268883,"could":0.0065346915,"man":0.0065346915,"told":0.0065346915,"two":0.0064578128,"get":0.0061502979,"years":0.0060349798,"last":0.0059581011,"according":0.005842783,"way":0.0056890256,"see":0.0054968288,"many":0.00541995,"made":0.0053430713,"back":0.0052661926,"don\u2019t":0.0052661926,"first":0.0051893139,"know":0.0051508745,"make":0.0051124351,"country":0.0050355564,"go":0.004997117,"well":0.004997117,"right":0.0049202383,"going":0.004881799,"want":0.0048433596,"world":0.0048433596,"around":0.0048049202,"read":0.0048049202,"take":0.0047280415,"still":0.0046511628,"jews":0.0045358447,"another":0.0044205266,"found":0.0044205266,"much":0.0044205266,"state":0.0043820873,"fact":0.0042283298,"news":0.0042283298,"part":0.0041130117,"without":0.0040745724,"believe":0.004036133,"media":0.0039976936,"year":0.0039976936,"day":0.0039592543,"may":0.0039592543,"think":0.0039592543,"good":0.0039208149,"since":0.0039208149,"times":0.0039208149,"something":0.0038823756,"government":0.0038054968,"however":0.0037670575,"must":0.0037670575,"three":0.0037670575,"life":0.0037286181,"called":0.0036517394,"group":0.0036133,"men":0.0036133,"anyone":0.0035748607,"come":0.0035748607,"states":0.0035748607,"home":0.0035364213,"jewish":0.0035364213,"every":0.0034979819,"murder":0.0034979819,"need":0.0034979819,"put":0.0034979819,"political":0.0034595426,"help":0.0034211032,"woman":0.0034211032,"daily":0.0033826638,"europe":0.0033826638,"says":0.0033826638,"death":0.0033442245,"least":0.0033442245,"place":0.0033442245,"trying":0.0033057851,"order":0.0032673458,"thing":0.0032673458,"black":0.0032289064,"came":0.0032289064,"never":0.003190467,"work":0.003190467,"american":0.0031520277,"united":0.0031520277,"went":0.0031520277,"already":0.0031135883,"children":0.0031135883,"court":0.0031135883,"i\u2019m":0.0031135883,"night":0.0031135883,"public":0.0031135883,"really":0.0031135883,"support":0.0031135883,"though":0.0031135883,"used":0.0031135883,"actually":0.003075149,"including":0.003075149,"case":0.0030367096,"long":0.0030367096,"president":0.0030367096,"week":0.0030367096,"point":0.0029982702,"arrested":0.0029598309,"national":0.0029598309,"things":0.0029598309,"use":0.0029213915,"women":0.0029213915,"city":0.0028829521,"course":0.0028829521,"jew":0.0028829521,"saying":0.0028829521,"today":0.0028829521,"took":0.0028445128,"away":0.0028060734,"call":0.0028060734,"great":0.0028060734,"that\u2019s":0.0028060734,"yet":0.0028060734,"family":0.0027676341,"race":0.0027676341,"immigration":0.0027291947,"given":0.0026907553,"got":0.0026907553,"show":0.0026907553,"war":0.0026907553,"among":0.002652316,"isn\u2019t":0.002652316,"trump":0.002652316,"attack":0.0026138766,"killed":0.0026138766,"later":0.0026138766,"next":0.0026138766,"west":0.0026138766,"young":0.0026138766,"across":0.0025754372,"added":0.0025754372,"become":0.0025754372,"left":0.0025754372,"problem":0.0025754372,"ago":0.0025369979,"countries":0.0025369979,"days":0.0025369979,"free":0.0025369979,"report":0.0025369979,"stop":0.0025369979,"asked":0.0024985585,"happened":0.0024985585,"house":0.0024985585,"live":0.0024985585,"nothing":0.0024985585,"america":0.0024601192,"find":0.0024601192,"former":0.0024601192,"give":0.0024601192,"head":0.0024601192,"reported":0.0024601192,"several":0.0024601192,"sure":0.0024601192,"community":0.0024216798,"doesn\u2019t":0.0024216798,"able":0.0023832404,"done":0.0023832404,"law":0.0023832404,"lot":0.0023832404,"means":0.0023832404,"number":0.0023832404,"party":0.0023832404,"real":0.0023832404,"victim":0.0023832404,"ever":0.0023448011,"four":0.0023448011,"seen":0.0023448011,"video":0.0023448011,"behind":0.0023063617,"different":0.0023063617,"donald":0.0023063617,"due":0.0023063617,"far":0.0023063617,"feel":0.0023063617,"let":0.0023063617,"million":0.0023063617,"street":0.0023063617,"didn\u2019t":0.0022679224,"end":0.0022679224,"groups":0.0022679224,"instead":0.0022679224,"person":0.0022679224,"social":0.0022679224,"allowed":0.002229483,"enough":0.002229483,"european":0.002229483,"anything":0.0021910436,"members":0.0021910436,"middle":0.0021910436,"system":0.0021910436,"taken":0.0021910436,"better":0.0021526043,"crime":0.0021526043,"following":0.0021526043,"friends":0.0021526043,"getting":0.0021526043,"leader":0.0021526043,"monday":0.0021526043,"always":0.0021141649,"clear":0.0021141649,"dead":0.0021141649,"deal":0.0021141649,"exactly":0.0021141649,"face":0.0021141649,"friday":0.0021141649,"name":0.0021141649,"statement":0.0021141649,"whether":0.0021141649,"campaign":0.0020757255,"charged":0.0020757255,"coming":0.0020757255,"department":0.0020757255,"full":0.0020757255,"known":0.0020757255,"look":0.0020757255,"might":0.0020757255,"months":0.0020757255,"set":0.0020757255,"whole":0.0020757255,"best":0.0020372862,"cannot":0.0020372862,"everyone":0.0020372862,"he\u2019s":0.0020372862,"involved":0.0020372862,"nation":0.0020372862,"post":0.0020372862,"power":0.0020372862,"almost":0.0019988468,"east":0.0019988468,"either":0.0019988468,"history":0.0019988468,"idea":0.0019988468,"money":0.0019988468,"near":0.0019988468,"possible":0.0019988468,"recently":0.0019988468,"second":0.0019988468,"shot":0.0019988468,"society":0.0019988468,"understand":0.0019988468,"working":0.0019988468,"accused":0.0019604075,"died":0.0019604075,"five":0.0019604075,"foreign":0.0019604075,"security":0.0019604075,"story":0.0019604075,"violence":0.0019604075,"body":0.0019219681,"guy":0.0019219681,"high":0.0019219681,"immigrants":0.0019219681,"information":0.0019219681,"issue":0.0019219681,"keep":0.0019219681,"others":0.0019219681,"policy":0.0019219681,"recent":0.0019219681,"shooting":0.0019219681,"simply":0.0019219681,"situation":0.0019219681,"they\u2019re":0.0019219681,"can\u2019t":0.0018835287,"control":0.0018835287,"everything":0.0018835287,"heard":0.0018835287,"immediately":0.0018835287,"large":0.0018835287,"local":0.0018835287,"making":0.0018835287,"office":0.0018835287,"reason":0.0018835287,"reports":0.0018835287,"south":0.0018835287,"article":0.0018450894,"attacked":0.0018450894,"center":0.0018450894,"completely":0.0018450894,"county":0.0018450894,"fight":0.0018450894,"important":0.0018450894,"open":0.0018450894,"rather":0.0018450894,"serious":0.0018450894,"thursday":0.0018450894,"together":0.0018450894,"within":0.0018450894,"decision":0.00180665,"earlier":0.00180665,"entire":0.00180665,"germany":0.00180665,"hate":0.00180665,"hours":0.00180665,"human":0.00180665,"likely":0.00180665,"matter":0.00180665,"released":0.00180665,"saturday":0.00180665,"someone":0.00180665,"front":0.0017682106,"often":0.0017682106,"side":0.0017682106,"started":0.0017682106,"sunday":0.0017682106,"third":0.0017682106,"try":0.0017682106,"wrong":0.0017682106,"crimes":0.0017297713,"criminal":0.0017297713,"forced":0.0017297713,"hand":0.0017297713,"incident":0.0017297713,"muslim":0.0017297713,"nations":0.0017297713,"officials":0.0017297713,"probably":0.0017297713,"racial":0.0017297713,"racist":0.0017297713,"rape":0.0017297713,"taking":0.0017297713,"tried":0.0017297713,"tuesday":0.0017297713,"bad":0.0016913319,"british":0.0016913319,"care":0.0016913319,"german":0.0016913319,"less":0.0016913319,"makes":0.0016913319,"old":0.0016913319,"prison":0.0016913319,"process":0.0016913319,"run":0.0016913319,"saw":0.0016913319,"seems":0.0016913319,"suspect":0.0016913319,"tell":0.0016913319,"wrote":0.0016913319,"culture":0.0016528926,"evidence":0.0016528926,"inside":0.0016528926,"international":0.0016528926,"killing":0.0016528926,"leave":0.0016528926,"little":0.0016528926,"mass":0.0016528926,"month":0.0016528926,"move":0.0016528926,"officers":0.0016528926,"past":0.0016528926,"stand":0.0016528926,"union":0.0016528926,"action":0.0016144532,"authorities":0.0016144532,"claims":0.0016144532,"finally":0.0016144532,"future":0.0016144532,"held":0.0016144532,"judge":0.0016144532,"kind":0.0016144532,"legal":0.0016144532,"major":0.0016144532,"press":0.0016144532,"rights":0.0016144532,"sex":0.0016144532,"six":0.0016144532,"true":0.0016144532,"york":0.0016144532,"attacks":0.0015760138,"facebook":0.0015760138,"lead":0.0015760138,"lives":0.0015760138,"looking":0.0015760138,"morning":0.0015760138,"school":0.0015760138,"start":0.0015760138,"thousands":0.0015760138,"turn":0.0015760138,"we\u2019re":0.0015760138,"common":0.0015375745,"despite":0.0015375745,"general":0.0015375745,"minister":0.0015375745,"question":0.0015375745,"sense":0.0015375745,"talk":0.0015375745,"university":0.0015375745,"western":0.0015375745,"whites":0.0015375745,"along":0.0014991351,"based":0.0014991351,"calling":0.0014991351,"child":0.0014991351,"continue":0.0014991351,"currently":0.0014991351,"force":0.0014991351,"illegal":0.0014991351,"investigation":0.0014991351,"israel":0.0014991351,"justice":0.0014991351,"leaders":0.0014991351,"nearly":0.0014991351,"outside":0.0014991351,"responsible":0.0014991351,"there\u2019s":0.0014991351,"thought":0.0014991351,"using":0.0014991351,"violent":0.0014991351,"wednesday":0.0014991351,"area":0.0014606958,"car":0.0014606958,"current":0.0014606958,"hope":0.0014606958,"islamic":0.0014606958,"majority":0.0014606958,"muslims":0.0014606958,"north":0.0014606958,"pay":0.0014606958,"population":0.0014606958,"threat":0.0014606958,"act":0.0014222564,"bring":0.0014222564,"charges":0.0014222564,"comes":0.0014222564,"conservative":0.0014222564,"convicted":0.0014222564,"described":0.0014222564,"love":0.0014222564,"officer":0.0014222564,"official":0.0014222564,"position":0.0014222564,"pretty":0.0014222564,"reality":0.0014222564,"refugees":0.0014222564,"sexual":0.0014222564,"total":0.0014222564,"truth":0.0014222564,"u.s.":0.0014222564,"victims":0.0014222564,"words":0.0014222564,"began":0.001383817,"block":0.001383817,"chief":0.001383817,"close":0.001383817,"else":0.001383817,"especially":0.001383817,"evil":0.001383817,"hospital":0.001383817,"identified":0.001383817,"job":0.001383817,"mean":0.001383817,"military":0.001383817,"result":0.001383817,"site":0.001383817,"soon":0.001383817,"stormer":0.001383817,"view":0.001383817,"wanted":0.001383817,"wants":0.001383817,"weeks":0.001383817,"whatever":0.001383817,"apparently":0.0013453777,"assault":0.0013453777,"continued":0.0013453777,"cultural":0.0013453777,"early":0.0013453777,"election":0.0013453777,"guilty":0.0013453777,"hard":0.0013453777,"hear":0.0013453777,"identity":0.0013453777,"living":0.0013453777,"mother":0.0013453777,"received":0.0013453777,"religious":0.0013453777,"trump\u2019s":0.0013453777,"twitter":0.0013453777,"washington":0.0013453777,"age":0.0013069383,"certain":0.0013069383,"claim":0.0013069383,"fire":0.0013069383,"gets":0.0013069383,"ground":0.0013069383,"half":0.0013069383,"hit":0.0013069383,"minority":0.0013069383,"mr":0.0013069383,"piece":0.0013069383,"scene":0.0013069383,"sentenced":0.0013069383,"although":0.0012684989,"americans":0.0012684989,"arrest":0.0012684989,"ask":0.0012684989,"became":0.0012684989,"big":0.0012684989,"blacks":0.0012684989,"caused":0.0012684989,"eastern":0.0012684989,"expected":0.0012684989,"fear":0.0012684989,"forward":0.0012684989,"goes":0.0012684989,"led":0.0012684989,"line":0.0012684989,"march":0.0012684989,"note":0.0012684989,"popular":0.0012684989,"tv":0.0012684989,"website":0.0012684989,"word":0.0012684989,"account":0.0012300596,"announced":0.0012300596,"britain":0.0012300596,"brown":0.0012300596,"fighting":0.0012300596,"gave":0.0012300596,"hands":0.0012300596,"hitler":0.0012300596,"member":0.0012300596,"message":0.0012300596,"movement":0.0012300596,"needs":0.0012300596,"obviously":0.0012300596,"page":0.0012300596,"published":0.0012300596,"remember":0.0012300596,"republican":0.0012300596,"running":0.0012300596,"similar":0.0012300596,"stopped":0.0012300596,"supposed":0.0012300596,"top":0.0012300596,"turned":0.0012300596,"wasn\u2019t":0.0012300596,"you\u2019re":0.0012300596,"allow":0.0011916202,"alone":0.0011916202,"business":0.0011916202,"clearly":0.0011916202,"comment":0.0011916202,"company":0.0011916202,"jail":0.0011916202,"john":0.0011916202,"june":0.0011916202,"late":0.0011916202,"laws":0.0011916202,"liberal":0.0011916202,"maybe":0.0011916202,"nature":0.0011916202,"plan":0.0011916202,"please":0.0011916202,"short":0.0011916202,"spoke":0.0011916202,"terms":0.0011916202,"uk":0.0011916202,"absolutely":0.0011531809,"address":0.0011531809,"blood":0.0011531809,"cause":0.0011531809,"charge":0.0011531809,"door":0.0011531809,"economic":0.0011531809,"expect":0.0011531809,"holocaust":0.0011531809,"invasion":0.0011531809,"london":0.0011531809,"millions":0.0011531809,"minutes":0.0011531809,"non-white":0.0011531809,"none":0.0011531809,"online":0.0011531809,"purpose":0.0011531809,"road":0.0011531809,"shows":0.0011531809,"sort":0.0011531809,"speech":0.0011531809,"talking":0.0011531809,"upon":0.0011531809,"whose":0.0011531809,"wouldn\u2019t":0.0011531809,"africa":0.0011147415,"aware":0.0011147415,"becoming":0.0011147415,"believed":0.0011147415,"claimed":0.0011147415,"comments":0.0011147415,"david":0.0011147415,"decided":0.0011147415,"diversity":0.0011147415,"education":0.0011147415,"families":0.0011147415,"kill":0.0011147415,"lost":0.0011147415,"main":0.0011147415,"november":0.0011147415,"policies":0.0011147415,"research":0.0011147415,"rules":0.0011147415,"send":0.0011147415,"service":0.0011147415,"son":0.0011147415,"spokesman":0.0011147415,"telling":0.0011147415,"towards":0.0011147415,"victory":0.0011147415,"worked":0.0011147415,"yes":0.0011147415,"agree":0.0010763021,"allegedly":0.0010763021,"bill":0.0010763021,"border":0.0010763021,"borders":0.0010763021,"brought":0.0010763021,"capital":0.0010763021,"central":0.0010763021,"certainly":0.0010763021,"citizens":0.0010763021,"class":0.0010763021,"conference":0.0010763021,"connection":0.0010763021,"continues":0.0010763021,"couple":0.0010763021,"decades":0.0010763021,"enemies":0.0010763021,"faces":0.0010763021,"freedom":0.0010763021,"genocide":0.0010763021,"germans":0.0010763021,"happen":0.0010763021,"interview":0.0010763021,"knows":0.0010763021,"lack":0.0010763021,"latest":0.0010763021,"mr.":0.0010763021,"nationalist":0.0010763021,"numbers":0.0010763021,"october":0.0010763021,"present":0.0010763021,"program":0.0010763021,"rise":0.0010763021,"russia":0.0010763021,"small":0.0010763021,"special":0.0010763021,"streets":0.0010763021,"type":0.0010763021,"weapon":0.0010763021,"we\u2019ve":0.0010763021,"yesterday":0.0010763021,"asking":0.0010378628,"change":0.0010378628,"considered":0.0010378628,"create":0.0010378628,"die":0.0010378628,"district":0.0010378628,"driving":0.0010378628,"federal":0.0010378628,"hell":0.0010378628,"internet":0.0010378628,"investigators":0.0010378628,"issues":0.0010378628,"july":0.0010378628,"land":0.0010378628,"leading":0.0010378628,"longer":0.0010378628,"michael":0.0010378628,"necessary":0.0010378628,"passed":0.0010378628,"percent":0.0010378628,"role":0.0010378628,"room":0.0010378628,"simple":0.0010378628,"strong":0.0010378628,"students":0.0010378628,"terrorist":0.0010378628,"various":0.0010378628,"won\u2019t":0.0010378628,"actual":0.0009994234,"administration":0.0009994234,"afraid":0.0009994234,"arrived":0.0009994234,"attention":0.0009994234,"cases":0.0009994234,"check":0.0009994234,"congress":0.0009994234,"consider":0.0009994234,"demand":0.0009994234,"director":0.0009994234,"father":0.0009994234,"follow":0.0009994234,"french":0.0009994234,"gay":0.0009994234,"gone":0.0009994234,"greater":0.0009994234,"hearing":0.0009994234,"islam":0.0009994234,"light":0.0009994234,"massive":0.0009994234,"modern":0.0009994234,"nazi":0.0009994234,"obama":0.0009994234,"ones":0.0009994234,"opinion":0.0009994234,"particularly":0.0009994234,"plans":0.0009994234,"possibly":0.0009994234,"posted":0.0009994234,"problems":0.0009994234,"racism":0.0009994234,"refugee":0.0009994234,"rest":0.0009994234,"results":0.0009994234,"senior":0.0009994234,"sent":0.0009994234,"september":0.0009994234,"seriously":0.0009994234,"speak":0.0009994234,"speaking":0.0009994234,"toward":0.0009994234,"attempted":0.000960984,"attorney":0.000960984,"ban":0.000960984,"building":0.000960984,"cities":0.000960984,"december":0.000960984,"democratic":0.000960984,"effect":0.000960984,"eight":0.000960984,"game":0.000960984,"gun":0.000960984,"independent":0.000960984,"mind":0.000960984,"moment":0.000960984,"organization":0.000960984,"perhaps":0.000960984,"presidential":0.000960984,"protection":0.000960984,"raped":0.000960984,"red":0.000960984,"religion":0.000960984,"response":0.000960984,"safety":0.000960984,"serve":0.000960984,"showed":0.000960984,"single":0.000960984,"therefore":0.000960984,"thus":0.000960984,"walking":0.000960984,"wearing":0.000960984,"wife":0.000960984,"admitted":0.0009225447,"aren\u2019t":0.0009225447,"army":0.0009225447,"crisis":0.0009225447,"cut":0.0009225447,"effective":0.0009225447,"everywhere":0.0009225447,"example":0.0009225447,"fired":0.0009225447,"france":0.0009225447,"girl":0.0009225447,"goyim":0.0009225447,"haven\u2019t":0.0009225447,"innocent":0.0009225447,"i\u2019ve":0.0009225447,"january":0.0009225447,"level":0.0009225447,"lived":0.0009225447,"meanwhile":0.0009225447,"meeting":0.0009225447,"moslems":0.0009225447,"moving":0.0009225447,"named":0.0009225447,"obvious":0.0009225447,"parties":0.0009225447,"peace":0.0009225447,"per":0.0009225447,"personal":0.0009225447,"phone":0.0009225447,"previously":0.0009225447,"putting":0.0009225447,"ran":0.0009225447,"russian":0.0009225447,"save":0.0009225447,"series":0.0009225447,"spent":0.0009225447,"staff":0.0009225447,"takes":0.0009225447,"welfare":0.0009225447,"a.m.":0.0008841053,"african":0.0008841053,"ahead":0.0008841053,"appeared":0.0008841053,"appears":0.0008841053,"armed":0.0008841053,"biggest":0.0008841053,"book":0.0008841053,"boy":0.0008841053,"broke":0.0008841053,"california":0.0008841053,"calls":0.0008841053,"claiming":0.0008841053,"custody":0.0008841053,"defense":0.0008841053,"drug":0.0008841053,"eu":0.0008841053,"friend":0.0008841053,"girls":0.0008841053,"guys":0.0008841053,"issued":0.0008841053,"literally":0.0008841053,"mail":0.0008841053,"met":0.0008841053,"people\u2019s":0.0008841053,"prevent":0.0008841053,"protect":0.0008841053,"release":0.0008841053,"respect":0.0008841053,"return":0.0008841053,"risk":0.0008841053,"seven":0.0008841053,"sign":0.0008841053,"status":0.0008841053,"stay":0.0008841053,"thinking":0.0008841053,"ultimately":0.0008841053,"vote":0.0008841053,"ways":0.0008841053,"willing":0.0008841053,"wish":0.0008841053,"written":0.0008841053,"aid":0.000845666,"anyway":0.000845666,"basic":0.000845666,"behavior":0.000845666,"build":0.000845666,"christian":0.000845666,"church":0.000845666,"commit":0.000845666,"committed":0.000845666,"counts":0.000845666,"cover":0.000845666,"destroy":0.000845666,"destroyed":0.000845666,"detectives":0.000845666,"directly":0.000845666,"english":0.000845666,"ethnic":0.000845666,"facing":0.000845666,"george":0.000845666,"hold":0.000845666,"hour":0.000845666,"hurt":0.000845666,"imagine":0.000845666,"include":0.000845666,"includes":0.000845666,"increasingly":0.000845666,"indeed":0.000845666,"knew":0.000845666,"mark":0.000845666,"medical":0.000845666,"multiple":0.000845666,"openly":0.000845666,"paid":0.000845666,"parents":0.000845666,"play":0.000845666,"protest":0.000845666,"reasons":0.000845666,"record":0.000845666,"remain":0.000845666,"responded":0.000845666,"share":0.000845666,"shouldn\u2019t":0.000845666,"showing":0.000845666,"significant":0.000845666,"sometimes":0.000845666,"source":0.000845666,"town":0.000845666,"trade":0.000845666,"trial":0.000845666,"trouble":0.000845666,"weekend":0.000845666,"agenda":0.0008072266,"agreed":0.0008072266,"air":0.0008072266,"alternative":0.0008072266,"april":0.0008072266,"assaulted":0.0008072266,"august":0.0008072266,"board":0.0008072266,"bringing":0.0008072266,"civil":0.0008072266,"confirmed":0.0008072266,"criminals":0.0008072266,"crowd":0.0008072266,"effort":0.0008072266,"ensure":0.0008072266,"entirely":0.0008072266,"extremely":0.0008072266,"failed":0.0008072266,"felt":0.0008072266,"female":0.0008072266,"figures":0.0008072266,"giving":0.0008072266,"highly":0.0008072266,"keeping":0.0008072266,"kids":0.0008072266,"learned":0.0008072266,"male":0.0008072266,"migrants":0.0008072266,"moved":0.0008072266,"murdered":0.0008072266,"nationalists":0.0008072266,"native":0.0008072266,"newspaper":0.0008072266,"opportunity":0.0008072266,"ordered":0.0008072266,"parliament":0.0008072266,"particular":0.0008072266,"paul":0.0008072266,"planned":0.0008072266,"potential":0.0008072266,"previous":0.0008072266,"provide":0.0008072266,"pulled":0.0008072266,"quickly":0.0008072266,"radio":0.0008072266,"reached":0.0008072266,"refused":0.0008072266,"remains":0.0008072266,"ridiculous":0.0008072266,"rule":0.0008072266,"secretary":0.0008072266,"shut":0.0008072266,"student":0.0008072266,"syria":0.0008072266,"term":0.0008072266,"wall":0.0008072266,"warned":0.0008072266,"what\u2019s":0.0008072266,"worse":0.0008072266,"amount":0.0007687872,"asylum":0.0007687872,"avoid":0.0007687872,"bit":0.0007687872,"broken":0.0007687872,"changed":0.0007687872,"conflict":0.0007687872,"doubt":0.0007687872,"dozens":0.0007687872,"earth":0.0007687872,"evening":0.0007687872,"express":0.0007687872,"feelings":0.0007687872,"form":0.0007687872,"global":0.0007687872,"greatest":0.0007687872,"hatred":0.0007687872,"health":0.0007687872,"heart":0.0007687872,"here\u2019s":0.0007687872,"increase":0.0007687872,"join":0.0007687872,"language":0.0007687872,"league":0.0007687872,"leaving":0.0007687872,"list":0.0007687872,"matters":0.0007687872,"meet":0.0007687872,"ministry":0.0007687872,"nazis":0.0007687872,"otherwise":0.0007687872,"paying":0.0007687872,"prime":0.0007687872,"propaganda":0.0007687872,"prosecutors":0.0007687872,"protests":0.0007687872,"revealed":0.0007687872,"seem":0.0007687872,"sentence":0.0007687872,"sexually":0.0007687872,"shared":0.0007687872,"solution":0.0007687872,"sorry":0.0007687872,"standard":0.0007687872,"supporters":0.0007687872,"targeted":0.0007687872,"team":0.0007687872,"traditional":0.0007687872,"values":0.0007687872,"weird":0.0007687872,"win":0.0007687872,"worst":0.0007687872,"accept":0.0007303479,"afternoon":0.0007303479,"alleged":0.0007303479,"allies":0.0007303479,"carried":0.0007303479,"committee":0.0007303479,"couldn\u2019t":0.0007303479,"count":0.0007303479,"destruction":0.0007303479,"driven":0.0007303479,"easy":0.0007303479,"elite":0.0007303479,"establishment":0.0007303479,"experience":0.0007303479,"fake":0.0007303479,"followed":0.0007303479,"forces":0.0007303479,"growing":0.0007303479,"hundreds":0.0007303479,"impact":0.0007303479,"individual":0.0007303479,"insane":0.0007303479,"interesting":0.0007303479,"interests":0.0007303479,"jones":0.0007303479,"lies":0.0007303479,"moral":0.0007303479,"operation":0.0007303479,"politicians":0.0007303479,"politics":0.0007303479,"readers":0.0007303479,"removed":0.0007303479,"san":0.0007303479,"section":0.0007303479,"shocked":0.0007303479,"slavery":0.0007303479,"station":0.0007303479,"suffered":0.0007303479,"supported":0.0007303479,"terrorists":0.0007303479,"threatening":0.0007303479,"views":0.0007303479,"voice":0.0007303479,"watch":0.0007303479,"admit":0.0006919085,"agency":0.0006919085,"andrew":0.0006919085,"answer":0.0006919085,"author":0.0006919085,"avenue":0.0006919085,"begin":0.0006919085,"belief":0.0006919085,"boys":0.0006919085,"break":0.0006919085,"candidate":0.0006919085,"clinton":0.0006919085,"college":0.0006919085,"conducted":0.0006919085,"consequences":0.0006919085,"dangerous":0.0006919085,"daughter":0.0006919085,"debate":0.0006919085,"degree":0.0006919085,"difficult":0.0006919085,"drive":0.0006919085,"event":0.0006919085,"explained":0.0006919085,"fellow":0.0006919085,"god":0.0006919085,"happy":0.0006919085,"hillary":0.0006919085,"huge":0.0006919085,"ideas":0.0006919085,"identify":0.0006919085,"i\u2019d":0.0006919085,"lose":0.0006919085,"movie":0.0006919085,"needed":0.0006919085,"normal":0.0006919085,"occurred":0.0006919085,"opposition":0.0006919085,"period":0.0006919085,"picture":0.0006919085,"politically":0.0006919085,"pressure":0.0006919085,"proud":0.0006919085,"regarding":0.0006919085,"relations":0.0006919085,"repeatedly":0.0006919085,"safe":0.0006919085,"seek":0.0006919085,"services":0.0006919085,"spread":0.0006919085,"st.":0.0006919085,"stabbed":0.0006919085,"standing":0.0006919085,"stated":0.0006919085,"terror":0.0006919085,"throughout":0.0006919085,"u":0.0006919085,"vehicle":0.0006919085,"watching":0.0006919085,"welcome":0.0006919085,"witnesses":0.0006919085,"workers":0.0006919085,"worth":0.0006919085,"activist":0.0006534692,"apartment":0.0006534692,"assume":0.0006534692,"attempt":0.0006534692,"average":0.0006534692,"believes":0.0006534692,"beyond":0.0006534692,"brothers":0.0006534692,"brutal":0.0006534692,"centre":0.0006534692,"concerned":0.0006534692,"confirm":0.0006534692,"council":0.0006534692,"cross":0.0006534692,"defend":0.0006534692,"demanding":0.0006534692,"designed":0.0006534692,"details":0.0006534692,"determined":0.0006534692,"difference":0.0006534692,"dollars":0.0006534692,"ended":0.0006534692,"enter":0.0006534692,"europeans":0.0006534692,"eventually":0.0006534692,"executive":0.0006534692,"eye":0.0006534692,"february":0.0006534692,"guess":0.0006534692,"harm":0.0006534692,"homeland":0.0006534692,"increased":0.0006534692,"initial":0.0006534692,"investigating":0.0006534692,"jury":0.0006534692,"key":0.0006534692,"manager":0.0006534692,"martin":0.0006534692,"officially":0.0006534692,"oh":0.0006534692,"ongoing":0.0006534692,"park":0.0006534692,"physical":0.0006534692,"places":0.0006534692,"practice":0.0006534692,"promoting":0.0006534692,"push":0.0006534692,"quite":0.0006534692,"records":0.0006534692,"reportedly":0.0006534692,"review":0.0006534692,"schools":0.0006534692,"sees":0.0006534692,"signs":0.0006534692,"specifically":0.0006534692,"stories":0.0006534692,"supporting":0.0006534692,"threatened":0.0006534692,"threats":0.0006534692,"turning":0.0006534692,"unless":0.0006534692,"visit":0.0006534692,"witness":0.0006534692,"yeah":0.0006534692,"youth":0.0006534692,"you\u2019d":0.0006534692,"ability":0.0006150298,"apply":0.0006150298,"beat":0.0006150298,"beginning":0.0006150298,"begun":0.0006150298,"born":0.0006150298,"breaking":0.0006150298,"career":0.0006150298,"caught":0.0006150298,"chance":0.0006150298,"civilization":0.0006150298,"complete":0.0006150298,"conspiracy":0.0006150298,"content":0.0006150298,"country\u2019s":0.0006150298,"covered":0.0006150298,"criticism":0.0006150298,"data":0.0006150298,"de":0.0006150298,"denied":0.0006150298,"direction":0.0006150298,"essentially":0.0006150298,"explain":0.0006150298,"fall":0.0006150298,"figure":0.0006150298,"film":0.0006150298,"final":0.0006150298,"fine":0.0006150298,"fled":0.0006150298,"fox":0.0006150298,"gop":0.0006150298,"happening":0.0006150298,"happens":0.0006150298,"heritage":0.0006150298,"historical":0.0006150298,"holding":0.0006150298,"homicide":0.0006150298,"horrible":0.0006150298,"immigrant":0.0006150298,"injuries":0.0006150298,"intended":0.0006150298,"iraq":0.0006150298,"israeli":0.0006150298,"jobs":0.0006150298,"kept":0.0006150298,"knowledge":0.0006150298,"leadership":0.0006150298,"link":0.0006150298,"looks":0.0006150298,"mainstream":0.0006150298,"mention":0.0006150298,"merely":0.0006150298,"mostly":0.0006150298,"negative":0.0006150298,"neighborhood":0.0006150298,"noted":0.0006150298,"onto":0.0006150298,"opened":0.0006150298,"opposed":0.0006150298,"option":0.0006150298,"placed":0.0006150298,"prepared":0.0006150298,"questions":0.0006150298,"reader":0.0006150298,"reading":0.0006150298,"recognize":0.0006150298,"related":0.0006150298,"remove":0.0006150298,"residents":0.0006150298,"robbery":0.0006150298,"robert":0.0006150298,"seekers":0.0006150298,"shown":0.0006150298,"somehow":0.0006150298,"sources":0.0006150298,"stands":0.0006150298,"step":0.0006150298,"struck":0.0006150298,"stuff":0.0006150298,"subject":0.0006150298,"suddenly":0.0006150298,"suggested":0.0006150298,"talked":0.0006150298,"target":0.0006150298,"ten":0.0006150298,"thousand":0.0006150298,"totally":0.0006150298,"turkey":0.0006150298,"vast":0.0006150298,"walk":0.0006150298,"we\u2019ll":0.0006150298,"world\u2019s":0.0006150298,"access":0.0005765904,"active":0.0005765904,"addition":0.0005765904,"approached":0.0005765904,"available":0.0005765904,"banned":0.0005765904,"bbc":0.0005765904,"blame":0.0005765904,"breitbart":0.0005765904,"brussels":0.0005765904,"bush":0.0005765904,"carry":0.0005765904,"cash":0.0005765904,"challenge":0.0005765904,"character":0.0005765904,"checks":0.0005765904,"citizen":0.0005765904,"cnn":0.0005765904,"communities":0.0005765904,"correct":0.0005765904,"cost":0.0005765904,"critical":0.0005765904,"date":0.0005765904,"democrats":0.0005765904,"determine":0.0005765904,"discussion":0.0005765904,"documents":0.0005765904,"easier":0.0005765904,"efforts":0.0005765904,"encourage":0.0005765904,"enemy":0.0005765904,"entitled":0.0005765904,"everybody":0.0005765904,"eyes":0.0005765904,"factor":0.0005765904,"featured":0.0005765904,"gang":0.0005765904,"gives":0.0005765904,"helped":0.0005765904,"helping":0.0005765904,"hill":0.0005765904,"hopes":0.0005765904,"husband":0.0005765904,"influence":0.0005765904,"interest":0.0005765904,"internal":0.0005765904,"italy":0.0005765904,"jailed":0.0005765904,"launched":0.0005765904,"learn":0.0005765904,"likes":0.0005765904,"looked":0.0005765904,"lying":0.0005765904,"market":0.0005765904,"measures":0.0005765904,"mentioned":0.0005765904,"migration":0.0005765904,"names":0.0005765904,"nationalism":0.0005765904,"nobody":0.0005765904,"notice":0.0005765904,"offer":0.0005765904,"ok":0.0005765904,"orders":0.0005765904,"paris":0.0005765904,"played":0.0005765904,"poor":0.0005765904,"powerful":0.0005765904,"presumably":0.0005765904,"primary":0.0005765904,"professor":0.0005765904,"proven":0.0005765904,"putin":0.0005765904,"rally":0.0005765904,"ready":0.0005765904,"refuse":0.0005765904,"require":0.0005765904,"reveal":0.0005765904,"ruling":0.0005765904,"scenario":0.0005765904,"search":0.0005765904,"served":0.0005765904,"serving":0.0005765904,"shoot":0.0005765904,"stage":0.0005765904,"standards":0.0005765904,"steps":0.0005765904,"stood":0.0005765904,"struggle":0.0005765904,"success":0.0005765904,"suffering":0.0005765904,"surprise":0.0005765904,"travel":0.0005765904,"understood":0.0005765904,"unknown":0.0005765904,"warning":0.0005765904,"wounded":0.0005765904,"writing":0.0005765904,"abuse":0.0005381511,"accounts":0.0005381511,"actions":0.0005381511,"acts":0.0005381511,"adding":0.0005381511,"additional":0.0005381511,"advantage":0.0005381511,"allowing":0.0005381511,"appeal":0.0005381511,"appear":0.0005381511,"argued":0.0005381511,"asia":0.0005381511,"attacking":0.0005381511,"base":0.0005381511,"behalf":0.0005381511,"benefits":0.0005381511,"billion":0.0005381511,"buy":0.0005381511,"causing":0.0005381511,"commission":0.0005381511,"companies":0.0005381511,"compared":0.0005381511,"constantly":0.0005381511,"contact":0.0005381511,"correctness":0.0005381511,"damage":0.0005381511,"deep":0.0005381511,"deliberately":0.0005381511,"demanded":0.0005381511,"democracy":0.0005381511,"discussed":0.0005381511,"dna":0.0005381511,"download":0.0005381511,"easily":0.0005381511,"emotional":0.0005381511,"enforcement":0.0005381511,"entered":0.0005381511,"entry":0.0005381511,"faced":0.0005381511,"faggots":0.0005381511,"fail":0.0005381511,"floor":0.0005381511,"footage":0.0005381511,"fought":0.0005381511,"fully":0.0005381511,"green":0.0005381511,"guilt":0.0005381511,"higher":0.0005381511,"image":0.0005381511,"impossible":0.0005381511,"included":0.0005381511,"injured":0.0005381511,"james":0.0005381511,"jan":0.0005381511,"largely":0.0005381511,"letter":0.0005381511,"liberals":0.0005381511,"meaning":0.0005381511,"mental":0.0005381511,"mexican":0.0005381511,"mission":0.0005381511,"moslem":0.0005381511,"natural":0.0005381511,"nine":0.0005381511,"okay":0.0005381511,"p.m.":0.0005381511,"peoples":0.0005381511,"positions":0.0005381511,"presented":0.0005381511,"price":0.0005381511,"private":0.0005381511,"prominent":0.0005381511,"promote":0.0005381511,"providing":0.0005381511,"pure":0.0005381511,"questioned":0.0005381511,"raping":0.0005381511,"reach":0.0005381511,"relationship":0.0005381511,"revolution":0.0005381511,"richard":0.0005381511,"secret":0.0005381511,"seeing":0.0005381511,"shots":0.0005381511,"solve":0.0005381511,"sound":0.0005381511,"space":0.0005381511,"speaks":0.0005381511,"specific":0.0005381511,"spend":0.0005381511,"statements":0.0005381511,"study":0.0005381511,"surveillance":0.0005381511,"suspects":0.0005381511,"talks":0.0005381511,"terrorism":0.0005381511,"texas":0.0005381511,"thanks":0.0005381511,"they\u2019ve":0.0005381511,"topics":0.0005381511,"training":0.0005381511,"treatment":0.0005381511,"victim\u2019s":0.0005381511,"violation":0.0005381511,"vladimir":0.0005381511,"voters":0.0005381511,"vulnerable":0.0005381511,"wait":0.0005381511,"waiting":0.0005381511,"wake":0.0005381511,"wave":0.0005381511,"widely":0.0005381511,"you\u2019ll":0.0005381511,"accusations":0.0004997117,"add":0.0004997117,"affairs":0.0004997117,"aggravated":0.0004997117,"alive":0.0004997117,"ann":0.0004997117,"appropriate":0.0004997117,"areas":0.0004997117,"argue":0.0004997117,"argument":0.0004997117,"asian":0.0004997117,"attempting":0.0004997117,"attempts":0.0004997117,"bank":0.0004997117,"basically":0.0004997117,"built":0.0004997117,"camp":0.0004997117,"carrying":0.0004997117,"chairman":0.0004997117,"choose":0.0004997117,"complex":0.0004997117,"continuing":0.0004997117,"convictions":0.0004997117,"cops":0.0004997117,"critics":0.0004997117,"deeply":0.0004997117,"desire":0.0004997117,"development":0.0004997117,"discovered":0.0004997117,"dog":0.0004997117,"driver":0.0004997117,"drove":0.0004997117,"drugs":0.0004997117,"economy":0.0004997117,"elections":0.0004997117,"endless":0.0004997117,"exclusively":0.0004997117,"existence":0.0004997117,"expressed":0.0004997117,"facts":0.0004997117,"fair":0.0004997117,"far-right":0.0004997117,"fatal":0.0004997117,"fault":0.0004997117,"filled":0.0004997117,"financial":0.0004997117,"finding":0.0004997117,"flag":0.0004997117,"fleeing":0.0004997117,"fund":0.0004997117,"gas":0.0004997117,"google":0.0004997117,"greece":0.0004997117,"hasn\u2019t":0.0004997117,"healthy":0.0004997117,"heavy":0.0004997117,"honor":0.0004997117,"hot":0.0004997117,"ideology":0.0004997117,"industry":0.0004997117,"intelligence":0.0004997117,"invaders":0.0004997117,"isis":0.0004997117,"johnson":0.0004997117,"joined":0.0004997117,"let\u2019s":0.0004997117,"limited":0.0004997117,"low":0.0004997117,"master":0.0004997117,"membership":0.0004997117,"merkel":0.0004997117,"mike":0.0004997117,"minorities":0.0004997117,"naturally":0.0004997117,"non-whites":0.0004997117,"northern":0.0004997117,"ohio":0.0004997117,"original":0.0004997117,"paper":0.0004997117,"parking":0.0004997117,"parts":0.0004997117,"pass":0.0004997117,"penalty":0.0004997117,"personally":0.0004997117,"pleaded":0.0004997117,"positive":0.0004997117,"predicted":0.0004997117,"prior":0.0004997117,"project":0.0004997117,"prove":0.0004997117,"publicly":0.0004997117,"pushing":0.0004997117,"races":0.0004997117,"reaction":0.0004997117,"receive":0.0004997117,"rejected":0.0004997117,"remained":0.0004997117,"remaining":0.0004997117,"representatives":0.0004997117,"resistance":0.0004997117,"responsibility":0.0004997117,"restaurant":0.0004997117,"runs":0.0004997117,"seeking":0.0004997117,"slave":0.0004997117,"smith":0.0004997117,"soldiers":0.0004997117,"somebody":0.0004997117,"sounds":0.0004997117,"speed":0.0004997117,"stabbing":0.0004997117,"starting":0.0004997117,"straight":0.0004997117,"strength":0.0004997117,"stupid":0.0004997117,"summer":0.0004997117,"syrian":0.0004997117,"tells":0.0004997117,"terrible":0.0004997117,"thank":0.0004997117,"throw":0.0004997117,"tough":0.0004997117,"trust":0.0004997117,"understanding":0.0004997117,"unfortunately":0.0004997117,"usa":0.0004997117,"users":0.0004997117,"versus":0.0004997117,"walked":0.0004997117,"wars":0.0004997117,"watched":0.0004997117,"wide":0.0004997117,"wonder":0.0004997117,"write":0.0004997117,"writes":0.0004997117,"you\u2019ve":0.0004997117,"accepted":0.0004612723,"acting":0.0004612723,"activists":0.0004612723,"al":0.0004612723,"animals":0.0004612723,"annual":0.0004612723,"anymore":0.0004612723,"apart":0.0004612723,"apologize":0.0004612723,"apparent":0.0004612723,"arguments":0.0004612723,"authority":0.0004612723,"baby":0.0004612723,"background":0.0004612723,"basis":0.0004612723,"bed":0.0004612723,"berlin":0.0004612723,"bodies":0.0004612723,"bond":0.0004612723,"carolina":0.0004612723,"celebration":0.0004612723,"cell":0.0004612723,"cent":0.0004612723,"channel":0.0004612723,"choice":0.0004612723,"club":0.0004612723,"complaints":0.0004612723,"concern":0.0004612723,"conservatives":0.0004612723,"constant":0.0004612723,"controlled":0.0004612723,"controversy":0.0004612723,"core":0.0004612723,"costs":0.0004612723,"crash":0.0004612723,"created":0.0004612723,"creation":0.0004612723,"crown":0.0004612723,"demands":0.0004612723,"demonstrates":0.0004612723,"deputy":0.0004612723,"deserve":0.0004612723,"direct":0.0004612723,"directed":0.0004612723,"discrimination":0.0004612723,"double":0.0004612723,"e":0.0004612723,"elected":0.0004612723,"employees":0.0004612723,"england":0.0004612723,"etc":0.0004612723,"europe\u2019s":0.0004612723,"events":0.0004612723,"experts":0.0004612723,"extent":0.0004612723,"fantastic":0.0004612723,"feed":0.0004612723,"feeling":0.0004612723,"feels":0.0004612723,"feet":0.0004612723,"filed":0.0004612723,"flood":0.0004612723,"folks":0.0004612723,"follows":0.0004612723,"forever":0.0004612723,"frank":0.0004612723,"funny":0.0004612723,"generally":0.0004612723,"generation":0.0004612723,"genuine":0.0004612723,"grabbed":0.0004612723,"hordes":0.0004612723,"horror":0.0004612723,"hostile":0.0004612723,"ii":0.0004612723,"images":0.0004612723,"improve":0.0004612723,"individuals":0.0004612723,"informed":0.0004612723,"insisted":0.0004612723,"interior":0.0004612723,"jewry":0.0004612723,"kitchen":0.0004612723,"lawyer":0.0004612723,"leads":0.0004612723,"levels":0.0004612723,"lie":0.0004612723,"listen":0.0004612723,"logic":0.0004612723,"lower":0.0004612723,"mainly":0.0004612723,"managed":0.0004612723,"meant":0.0004612723,"mexico":0.0004612723,"mistake":0.0004612723,"mp":0.0004612723,"multiculturalism":0.0004612723,"music":0.0004612723,"narrative":0.0004612723,"nearby":0.0004612723,"neither":0.0004612723,"obtained":0.0004612723,"older":0.0004612723,"organizations":0.0004612723,"organized":0.0004612723,"phenomenon":0.0004612723,"platform":0.0004612723,"pointed":0.0004612723,"points":0.0004612723,"presence":0.0004612723,"produced":0.0004612723,"promise":0.0004612723,"prosecutor":0.0004612723,"proves":0.0004612723,"provided":0.0004612723,"punishment":0.0004612723,"radical":0.0004612723,"rare":0.0004612723,"realize":0.0004612723,"represent":0.0004612723,"republicans":0.0004612723,"request":0.0004612723,"returned":0.0004612723,"reuters":0.0004612723,"savage":0.0004612723,"science":0.0004612723,"scott":0.0004612723,"secure":0.0004612723,"sending":0.0004612723,"severe":0.0004612723,"shocking":0.0004612723,"sickening":0.0004612723,"sitting":0.0004612723,"slaughter":0.0004612723,"so-called":0.0004612723,"solidarity":0.0004612723,"state\u2019s":0.0004612723,"store":0.0004612723,"strange":0.0004612723,"strategy":0.0004612723,"suggesting":0.0004612723,"suspected":0.0004612723,"systems":0.0004612723,"testing":0.0004612723,"theft":0.0004612723,"thoughts":0.0004612723,"thrown":0.0004612723,"titled":0.0004612723,"track":0.0004612723,"train":0.0004612723,"ukraine":0.0004612723,"ultimate":0.0004612723,"unable":0.0004612723,"urged":0.0004612723,"value":0.0004612723,"weapons":0.0004612723,"works":0.0004612723,"worried":0.0004612723,"18-year-old":0.000422833,"22-year-old":0.000422833,"afp":0.000422833,"africans":0.000422833,"aged":0.000422833,"agreement":0.000422833,"alien":0.000422833,"alt-right":0.000422833,"anti-semitic":0.000422833,"anywhere":0.000422833,"ap":0.000422833,"arrests":0.000422833,"articles":0.000422833,"associated":0.000422833,"association":0.000422833,"bars":0.000422833,"benefit":0.000422833,"blocked":0.000422833,"books":0.000422833,"bottom":0.000422833,"brave":0.000422833,"brilliant":0.000422833,"burglary":0.000422833,"bus":0.000422833,"changing":0.000422833,"chicago":0.000422833,"circumstances":0.000422833,"coalition":0.000422833,"cold":0.000422833,"communist":0.000422833,"condition":0.000422833,"context":0.000422833,"courts":0.000422833,"cruel":0.000422833,"cruz":0.000422833,"cultures":0.000422833,"dealing":0.000422833,"decide":0.000422833,"dedicated":0.000422833,"defended":0.000422833,"defending":0.000422833,"deportation":0.000422833,"diverse":0.000422833,"division":0.000422833,"domestic":0.000422833,"dr.":0.000422833,"draw":0.000422833,"duty":0.000422833,"email":0.000422833,"empire":0.000422833,"entering":0.000422833,"equal":0.000422833,"exists":0.000422833,"extreme":0.000422833,"false":0.000422833,"fast":0.000422833,"fit":0.000422833,"florida":0.000422833,"focus":0.000422833,"followers":0.000422833,"forcing":0.000422833,"furthermore":0.000422833,"gangs":0.000422833,"generations":0.000422833,"glass":0.000422833,"gotten":0.000422833,"governments":0.000422833,"grow":0.000422833,"guard":0.000422833,"hall":0.000422833,"hardly":0.000422833,"heights":0.000422833,"host":0.000422833,"hundred":0.000422833,"ignore":0.000422833,"ignored":0.000422833,"immediate":0.000422833,"incidents":0.000422833,"independence":0.000422833,"initiative":0.000422833,"institute":0.000422833,"intellectual":0.000422833,"interested":0.000422833,"jonathan":0.000422833,"joseph":0.000422833,"journalist":0.000422833,"kikes":0.000422833,"knife":0.000422833,"lee":0.000422833,"left-wing":0.000422833,"legally":0.000422833,"liberty":0.000422833,"loss":0.000422833,"machine":0.000422833,"males":0.000422833,"nationwide":0.000422833,"neighborhoods":0.000422833,"nonsense":0.000422833,"noticed":0.000422833,"offensive":0.000422833,"opposite":0.000422833,"perfectly":0.000422833,"peter":0.000422833,"pictures":0.000422833,"pieces":0.000422833,"plane":0.000422833,"powers":0.000422833,"principles":0.000422833,"pro-white":0.000422833,"probation":0.000422833,"promised":0.000422833,"protecting":0.000422833,"pushed":0.000422833,"racists":0.000422833,"rage":0.000422833,"raise":0.000422833,"raised":0.000422833,"rate":0.000422833,"reform":0.000422833,"regard":0.000422833,"regular":0.000422833,"remarks":0.000422833,"replaced":0.000422833,"reporter":0.000422833,"residence":0.000422833,"resident":0.000422833,"resources":0.000422833,"right-wing":0.000422833,"robbed":0.000422833,"scam":0.000422833,"scheduled":0.000422833,"seats":0.000422833,"seemed":0.000422833,"sentencing":0.000422833,"separate":0.000422833,"shame":0.000422833,"shock":0.000422833,"sick":0.000422833,"sites":0.000422833,"sold":0.000422833,"sought":0.000422833,"soviet":0.000422833,"spokesperson":0.000422833,"stating":0.000422833,"steve":0.000422833,"stores":0.000422833,"style":0.000422833,"suggests":0.000422833,"survive":0.000422833,"targeting":0.000422833,"teen":0.000422833,"teenage":0.000422833,"territory":0.000422833,"theory":0.000422833,"thomas":0.000422833,"translation":0.000422833,"treated":0.000422833,"truly":0.000422833,"upset":0.000422833,"uses":0.000422833,"version":0.000422833,"voted":0.000422833,"wherever":0.000422833,"who\u2019s":0.000422833,"abc":0.0003843936,"absolute":0.0003843936,"accident":0.0003843936,"activities":0.0003843936,"activity":0.0003843936,"agencies":0.0003843936,"alert":0.0003843936,"aliens":0.0003843936,"alliance":0.0003843936,"america\u2019s":0.0003843936,"amounts":0.0003843936,"analysis":0.0003843936,"angry":0.0003843936,"anonymous":0.0003843936,"answers":0.0003843936,"asks":0.0003843936,"assistant":0.0003843936,"audience":0.0003843936,"balance":0.0003843936,"bar":0.0003843936,"becomes":0.0003843936,"breath":0.0003843936,"britain\u2019s":0.0003843936,"brother":0.0003843936,"bullet":0.0003843936,"c":0.0003843936,"card":0.0003843936,"catch":0.0003843936,"chose":0.0003843936,"chris":0.0003843936,"colleagues":0.0003843936,"complained":0.0003843936,"concept":0.0003843936,"conduct":0.0003843936,"considering":0.0003843936,"contribute":0.0003843936,"conviction":0.0003843936,"crazy":0.0003843936,"creatures":0.0003843936,"cry":0.0003843936,"danger":0.0003843936,"definitely":0.0003843936,"democrat":0.0003843936,"desert":0.0003843936,"detroit":0.0003843936,"differences":0.0003843936,"discuss":0.0003843936,"doors":0.0003843936,"dream":0.0003843936,"elderly":0.0003843936,"elites":0.0003843936,"emails":0.0003843936,"emerged":0.0003843936,"emotions":0.0003843936,"employee":0.0003843936,"ending":0.0003843936,"engage":0.0003843936,"engaged":0.0003843936,"enjoy":0.0003843936,"eric":0.0003843936,"excuse":0.0003843936,"exposed":0.0003843936,"favor":0.0003843936,"fears":0.0003843936,"fed":0.0003843936,"fell":0.0003843936,"ferguson":0.0003843936,"finds":0.0003843936,"firing":0.0003843936,"firm":0.0003843936,"food":0.0003843936,"fun":0.0003843936,"gender":0.0003843936,"germany\u2019s":0.0003843936,"goal":0.0003843936,"government\u2019s":0.0003843936,"grand":0.0003843936,"granted":0.0003843936,"guardian":0.0003843936,"guest":0.0003843936,"hammer":0.0003843936,"he\u2019d":0.0003843936,"highest":0.0003843936,"hoax":0.0003843936,"homes":0.0003843936,"housing":0.0003843936,"incorrect":0.0003843936,"incredible":0.0003843936,"initially":0.0003843936,"inspired":0.0003843936,"interviewed":0.0003843936,"interviews":0.0003843936,"introduced":0.0003843936,"involvement":0.0003843936,"island":0.0003843936,"joke":0.0003843936,"king":0.0003843936,"labour":0.0003843936,"legislation":0.0003843936,"lines":0.0003843936,"links":0.0003843936,"logical":0.0003843936,"losing":0.0003843936,"married":0.0003843936,"masses":0.0003843936,"memory":0.0003843936,"miles":0.0003843936,"miss":0.0003843936,"missing":0.0003843936,"model":0.0003843936,"noble":0.0003843936,"nominee":0.0003843936,"obama\u2019s":0.0003843936,"operating":0.0003843936,"oppose":0.0003843936,"overall":0.0003843936,"owners":0.0003843936,"pack":0.0003843936,"packed":0.0003843936,"pakistan":0.0003843936,"pamphlet":0.0003843936,"permanent":0.0003843936,"planning":0.0003843936,"playing":0.0003843936,"plea":0.0003843936,"polls":0.0003843936,"possession":0.0003843936,"possibility":0.0003843936,"posts":0.0003843936,"principle":0.0003843936,"promoted":0.0003843936,"quoted":0.0003843936,"registered":0.0003843936,"reject":0.0003843936,"reporting":0.0003843936,"respond":0.0003843936,"rhetoric":0.0003843936,"rich":0.0003843936,"rid":0.0003843936,"ruled":0.0003843936,"sad":0.0003843936,"saved":0.0003843936,"searching":0.0003843936,"second-degree":0.0003843936,"senate":0.0003843936,"senators":0.0003843936,"serves":0.0003843936,"shortly":0.0003843936,"shouted":0.0003843936,"signed":0.0003843936,"site\u2019s":0.0003843936,"somalia":0.0003843936,"spirit":0.0003843936,"star":0.0003843936,"suggest":0.0003843936,"superior":0.0003843936,"surely":0.0003843936,"survey":0.0003843936,"taught":0.0003843936,"television":0.0003843936,"temporary":0.0003843936,"today\u2019s":0.0003843936,"topic":0.0003843936,"truck":0.0003843936,"turns":0.0003843936,"usual":0.0003843936,"vice":0.0003843936,"violate":0.0003843936,"violently":0.0003843936,"virtually":0.0003843936,"water":0.0003843936,"weren\u2019t":0.0003843936,"williams":0.0003843936,"worldwide":0.0003843936,"17-year-old":0.0003459543,"absorb":0.0003459543,"accepting":0.0003459543,"achieve":0.0003459543,"adolf":0.0003459543,"adopt":0.0003459543,"agents":0.0003459543,"ages":0.0003459543,"aimed":0.0003459543,"allegations":0.0003459543,"ancestors":0.0003459543,"anti-semitism":0.0003459543,"appeals":0.0003459543,"appearance":0.0003459543,"approach":0.0003459543,"arm":0.0003459543,"arms":0.0003459543,"aspect":0.0003459543,"assaults":0.0003459543,"assistance":0.0003459543,"associate":0.0003459543,"avoided":0.0003459543,"banning":0.0003459543,"battle":0.0003459543,"behave":0.0003459543,"bible":0.0003459543,"bloc":0.0003459543,"bloody":0.0003459543,"blue":0.0003459543,"bomb":0.0003459543,"bulgarian":0.0003459543,"bunch":0.0003459543,"bureau":0.0003459543,"busy":0.0003459543,"camera":0.0003459543,"campus":0.0003459543,"capable":0.0003459543,"captured":0.0003459543,"cars":0.0003459543,"cast":0.0003459543,"causes":0.0003459543,"celebrated":0.0003459543,"censorship":0.0003459543,"centuries":0.0003459543,"century":0.0003459543,"chambers":0.0003459543,"chaos":0.0003459543,"chuck":0.0003459543,"cited":0.0003459543,"citing":0.0003459543,"city\u2019s":0.0003459543,"closed":0.0003459543,"combat":0.0003459543,"comfort":0.0003459543,"completed":0.0003459543,"comrades":0.0003459543,"concerns":0.0003459543,"confused":0.0003459543,"constitution":0.0003459543,"continent":0.0003459543,"convinced":0.0003459543,"coup":0.0003459543,"creating":0.0003459543,"cucks":0.0003459543,"dealt":0.0003459543,"decade":0.0003459543,"deliberate":0.0003459543,"demographic":0.0003459543,"deport":0.0003459543,"devoted":0.0003459543,"digital":0.0003459543,"discourse":0.0003459543,"disgusting":0.0003459543,"doctor":0.0003459543,"doctors":0.0003459543,"document":0.0003459543,"documentary":0.0003459543,"drawn":0.0003459543,"editor":0.0003459543,"educational":0.0003459543,"elsewhere":0.0003459543,"encouraged":0.0003459543,"engaging":0.0003459543,"enormous":0.0003459543,"environment":0.0003459543,"equality":0.0003459543,"estimated":0.0003459543,"exact":0.0003459543,"except":0.0003459543,"execution":0.0003459543,"exercise":0.0003459543,"explanation":0.0003459543,"expressing":0.0003459543,"extremism":0.0003459543,"extremist":0.0003459543,"faith":0.0003459543,"field":0.0003459543,"fields":0.0003459543,"foreigners":0.0003459543,"frequently":0.0003459543,"gathered":0.0003459543,"glorious":0.0003459543,"golden":0.0003459543,"graduate":0.0003459543,"graham":0.0003459543,"gross":0.0003459543,"hail":0.0003459543,"hardcore":0.0003459543,"hates":0.0003459543,