{"people":0.004997117,"one":0.0047280415,"said":0.0046127234,"would":0.0046127234,"like":0.0042283298,"also":0.0041898904,"even":0.0037286181,"time":0.0035748607,"new":0.0033826638,"white":0.0033057851,"it\u2019s":0.0032673458,"don\u2019t":0.0031135883,"could":0.0029598309,"us":0.0029213915,"going":0.0028829521,"know":0.0028060734,"last":0.0028060734,"make":0.0028060734,"back":0.002652316,"world":0.002652316,"get":0.0026138766,"still":0.0025754372,"well":0.0025754372,"first":0.0025369979,"go":0.0025369979,"think":0.0025369979,"want":0.0025369979,"fact":0.0024985585,"black":0.0024601192,"many":0.0024601192,"much":0.0024601192,"years":0.0024601192,"two":0.0024216798,"say":0.0023832404,"see":0.0023832404,"told":0.0023448011,"around":0.0022679224,"take":0.0022679224,"way":0.0022679224,"country":0.0021910436,"man":0.0021910436,"president":0.0021526043,"something":0.0021526043,"never":0.0021141649,"saying":0.0021141649,"may":0.0020757255,"need":0.0020757255,"made":0.0020372862,"work":0.0020372862,"year":0.0020372862,"every":0.0019988468,"got":0.0019988468,"jews":0.0019988468,"right":0.0019988468,"state":0.0019988468,"come":0.0019604075,"really":0.0019604075,"called":0.0019219681,"course":0.0019219681,"government":0.0019219681,"police":0.0019219681,"good":0.0018835287,"life":0.0018835287,"thing":0.0018835287,"according":0.0018450894,"ever":0.0018450894,"news":0.0018450894,"actually":0.00180665,"american":0.00180665,"i\u2019m":0.00180665,"look":0.00180665,"believe":0.0017682106,"support":0.0017682106,"case":0.0017297713,"order":0.0017297713,"place":0.0017297713,"since":0.0017297713,"things":0.0017297713,"another":0.0016913319,"day":0.0016913319,"group":0.0016913319,"media":0.0016913319,"point":0.0016913319,"show":0.0016913319,"nothing":0.0016528926,"public":0.0016528926,"put":0.0016528926,"that\u2019s":0.0016528926,"blacks":0.0016144532,"history":0.0016144532,"men":0.0016144532,"part":0.0016144532,"probably":0.0016144532,"states":0.0016144532,"anything":0.0015760138,"done":0.0015760138,"far":0.0015760138,"law":0.0015760138,"little":0.0015760138,"times":0.0015760138,"among":0.0015375745,"long":0.0015375745,"real":0.0015375745,"america":0.0014991351,"jewish":0.0014991351,"left":0.0014991351,"society":0.0014991351,"though":0.0014991351,"trump":0.0014991351,"call":0.0014606958,"didn\u2019t":0.0014606958,"making":0.0014606958,"must":0.0014606958,"political":0.0014606958,"women":0.0014606958,"free":0.0014222564,"however":0.0014222564,"national":0.0014222564,"person":0.0014222564,"problem":0.0014222564,"united":0.0014222564,"we\u2019re":0.0014222564,"already":0.001383817,"donald":0.001383817,"thought":0.001383817,"without":0.001383817,"wrote":0.001383817,"anyone":0.0013453777,"become":0.0013453777,"daily":0.0013453777,"important":0.0013453777,"least":0.0013453777,"lot":0.0013453777,"party":0.0013453777,"seen":0.0013453777,"sure":0.0013453777,"better":0.0013069383,"enough":0.0013069383,"face":0.0013069383,"given":0.0013069383,"great":0.0013069383,"hate":0.0013069383,"including":0.0013069383,"isn\u2019t":0.0013069383,"jew":0.0013069383,"local":0.0013069383,"race":0.0013069383,"today":0.0013069383,"use":0.0013069383,"used":0.0013069383,"always":0.0012684989,"bad":0.0012684989,"children":0.0012684989,"keep":0.0012684989,"matter":0.0012684989,"money":0.0012684989,"read":0.0012684989,"says":0.0012684989,"set":0.0012684989,"social":0.0012684989,"entire":0.0012300596,"family":0.0012300596,"find":0.0012300596,"home":0.0012300596,"idea":0.0012300596,"simply":0.0012300596,"someone":0.0012300596,"took":0.0012300596,"trying":0.0012300596,"war":0.0012300596,"whole":0.0012300596,"york":0.0012300596,"able":0.0011916202,"can\u2019t":0.0011916202,"control":0.0011916202,"doesn\u2019t":0.0011916202,"help":0.0011916202,"let":0.0011916202,"live":0.0011916202,"means":0.0011916202,"working":0.0011916202,"yet":0.0011916202,"almost":0.0011531809,"away":0.0011531809,"criminal":0.0011531809,"found":0.0011531809,"he\u2019s":0.0011531809,"number":0.0011531809,"reason":0.0011531809,"recent":0.0011531809,"run":0.0011531809,"three":0.0011531809,"woman":0.0011531809,"ago":0.0011147415,"best":0.0011147415,"change":0.0011147415,"city":0.0011147415,"feel":0.0011147415,"future":0.0011147415,"house":0.0011147415,"often":0.0011147415,"question":0.0011147415,"racist":0.0011147415,"reported":0.0011147415,"stop":0.0011147415,"taking":0.0011147415,"talk":0.0011147415,"west":0.0011147415,"whites":0.0011147415,"came":0.0010763021,"either":0.0010763021,"former":0.0010763021,"general":0.0010763021,"human":0.0010763021,"likely":0.0010763021,"maybe":0.0010763021,"might":0.0010763021,"old":0.0010763021,"others":0.0010763021,"recently":0.0010763021,"violence":0.0010763021,"western":0.0010763021,"young":0.0010763021,"although":0.0010378628,"americans":0.0010378628,"clear":0.0010378628,"countries":0.0010378628,"days":0.0010378628,"end":0.0010378628,"following":0.0010378628,"high":0.0010378628,"instead":0.0010378628,"months":0.0010378628,"negro":0.0010378628,"post":0.0010378628,"taken":0.0010378628,"top":0.0010378628,"true":0.0010378628,"absolutely":0.0009994234,"act":0.0009994234,"big":0.0009994234,"comes":0.0009994234,"death":0.0009994234,"evil":0.0009994234,"getting":0.0009994234,"hope":0.0009994234,"job":0.0009994234,"later":0.0009994234,"major":0.0009994234,"members":0.0009994234,"month":0.0009994234,"nation":0.0009994234,"next":0.0009994234,"official":0.0009994234,"open":0.0009994234,"rather":0.0009994234,"report":0.0009994234,"strong":0.0009994234,"went":0.0009994234,"across":0.000960984,"allowed":0.000960984,"cannot":0.000960984,"friends":0.000960984,"groups":0.000960984,"i\u2019ve":0.000960984,"john":0.000960984,"kind":0.000960984,"large":0.000960984,"less":0.000960984,"obama":0.000960984,"policy":0.000960984,"power":0.000960984,"pretty":0.000960984,"saw":0.000960984,"security":0.000960984,"several":0.000960984,"they\u2019re":0.000960984,"week":0.000960984,"based":0.0009225447,"becoming":0.0009225447,"coming":0.0009225447,"election":0.0009225447,"everything":0.0009225447,"give":0.0009225447,"justice":0.0009225447,"level":0.0009225447,"lives":0.0009225447,"mean":0.0009225447,"million":0.0009225447,"property":0.0009225447,"racism":0.0009225447,"reports":0.0009225447,"rights":0.0009225447,"using":0.0009225447,"video":0.0009225447,"along":0.0008841053,"campaign":0.0008841053,"due":0.0008841053,"europe":0.0008841053,"everyone":0.0008841053,"form":0.0008841053,"makes":0.0008841053,"massive":0.0008841053,"past":0.0008841053,"position":0.0008841053,"statement":0.0008841053,"whether":0.0008841053,"wouldn\u2019t":0.0008841053,"action":0.000845666,"added":0.000845666,"attack":0.000845666,"clinton":0.000845666,"completely":0.000845666,"crime":0.000845666,"force":0.000845666,"front":0.000845666,"head":0.000845666,"leader":0.000845666,"near":0.000845666,"officials":0.000845666,"quite":0.000845666,"reality":0.000845666,"seems":0.000845666,"sent":0.000845666,"situation":0.000845666,"street":0.000845666,"talking":0.000845666,"tell":0.000845666,"telling":0.000845666,"third":0.000845666,"whatever":0.000845666,"whose":0.000845666,"you\u2019re":0.000845666,"administration":0.0008072266,"article":0.0008072266,"ask":0.0008072266,"behavior":0.0008072266,"business":0.0008072266,"center":0.0008072266,"certain":0.0008072266,"court":0.0008072266,"crimes":0.0008072266,"foreign":0.0008072266,"line":0.0008072266,"murder":0.0008072266,"politics":0.0008072266,"sense":0.0008072266,"shows":0.0008072266,"small":0.0008072266,"soon":0.0008072266,"south":0.0008072266,"speech":0.0008072266,"stupid":0.0008072266,"system":0.0008072266,"threat":0.0008072266,"washington":0.0008072266,"within":0.0008072266,"words":0.0008072266,"attacks":0.0007687872,"became":0.0007687872,"bit":0.0007687872,"calling":0.0007687872,"candidate":0.0007687872,"claims":0.0007687872,"community":0.0007687872,"continue":0.0007687872,"cultural":0.0007687872,"democratic":0.0007687872,"different":0.0007687872,"european":0.0007687872,"four":0.0007687872,"gone":0.0007687872,"held":0.0007687872,"involved":0.0007687872,"movement":0.0007687872,"name":0.0007687872,"needs":0.0007687872,"obvious":0.0007687872,"obviously":0.0007687872,"oh":0.0007687872,"outside":0.0007687872,"possible":0.0007687872,"received":0.0007687872,"sex":0.0007687872,"single":0.0007687872,"speak":0.0007687872,"special":0.0007687872,"story":0.0007687872,"turn":0.0007687872,"violent":0.0007687872,"wasn\u2019t":0.0007687872,"won\u2019t":0.0007687872,"yes":0.0007687872,"africa":0.0007303479,"african":0.0007303479,"area":0.0007303479,"aren\u2019t":0.0007303479,"arrested":0.0007303479,"assault":0.0007303479,"beginning":0.0007303479,"care":0.0007303479,"current":0.0007303479,"early":0.0007303479,"expected":0.0007303479,"friday":0.0007303479,"half":0.0007303479,"happened":0.0007303479,"innocent":0.0007303479,"known":0.0007303479,"mainstream":0.0007303479,"night":0.0007303479,"note":0.0007303479,"pay":0.0007303479,"population":0.0007303479,"press":0.0007303479,"racial":0.0007303479,"republican":0.0007303479,"response":0.0007303479,"school":0.0007303479,"second":0.0007303479,"serious":0.0007303479,"six":0.0007303479,"start":0.0007303479,"thinking":0.0007303479,"tried":0.0007303479,"vote":0.0007303479,"alone":0.0006919085,"behind":0.0006919085,"chance":0.0006919085,"claimed":0.0006919085,"close":0.0006919085,"described":0.0006919085,"east":0.0006919085,"exactly":0.0006919085,"finally":0.0006919085,"full":0.0006919085,"fully":0.0006919085,"hillary":0.0006919085,"immediately":0.0006919085,"incident":0.0006919085,"issue":0.0006919085,"killed":0.0006919085,"knows":0.0006919085,"laws":0.0006919085,"liberal":0.0006919085,"longer":0.0006919085,"mind":0.0006919085,"minister":0.0006919085,"north":0.0006919085,"november":0.0006919085,"opportunity":0.0006919085,"percent":0.0006919085,"released":0.0006919085,"remember":0.0006919085,"sexual":0.0006919085,"stand":0.0006919085,"together":0.0006919085,"truth":0.0006919085,"understand":0.0006919085,"university":0.0006919085,"values":0.0006919085,"watch":0.0006919085,"apparently":0.0006534692,"began":0.0006534692,"bring":0.0006534692,"british":0.0006534692,"conservative":0.0006534692,"couple":0.0006534692,"culture":0.0006534692,"despite":0.0006534692,"else":0.0006534692,"etc":0.0006534692,"example":0.0006534692,"federal":0.0006534692,"gave":0.0006534692,"hand":0.0006534692,"happen":0.0006534692,"heard":0.0006534692,"immigration":0.0006534692,"interview":0.0006534692,"investigation":0.0006534692,"jobs":0.0006534692,"leave":0.0006534692,"let\u2019s":0.0006534692,"living":0.0006534692,"majority":0.0006534692,"message":0.0006534692,"mother":0.0006534692,"nations":0.0006534692,"organization":0.0006534692,"period":0.0006534692,"personal":0.0006534692,"plan":0.0006534692,"problems":0.0006534692,"result":0.0006534692,"seeing":0.0006534692,"seriously":0.0006534692,"side":0.0006534692,"sort":0.0006534692,"term":0.0006534692,"town":0.0006534692,"union":0.0006534692,"upon":0.0006534692,"victory":0.0006534692,"worth":0.0006534692,"age":0.0006150298,"basically":0.0006150298,"bitch":0.0006150298,"brown":0.0006150298,"building":0.0006150298,"certainly":0.0006150298,"chief":0.0006150298,"child":0.0006150298,"class":0.0006150298,"common":0.0006150298,"currently":0.0006150298,"december":0.0006150298,"democracy":0.0006150298,"doubt":0.0006150298,"earlier":0.0006150298,"event":0.0006150298,"events":0.0006150298,"evidence":0.0006150298,"failed":0.0006150298,"fight":0.0006150298,"figure":0.0006150298,"forced":0.0006150298,"guess":0.0006150298,"hard":0.0006150298,"israel":0.0006150298,"june":0.0006150298,"legal":0.0006150298,"literally":0.0006150298,"looking":0.0006150298,"mass":0.0006150298,"meet":0.0006150298,"member":0.0006150298,"millions":0.0006150298,"murdered":0.0006150298,"nearly":0.0006150298,"office":0.0006150298,"phone":0.0006150298,"provide":0.0006150298,"purpose":0.0006150298,"reasons":0.0006150298,"starting":0.0006150298,"step":0.0006150298,"streets":0.0006150298,"students":0.0006150298,"terrorist":0.0006150298,"there\u2019s":0.0006150298,"thousands":0.0006150298,"towards":0.0006150298,"trump\u2019s":0.0006150298,"usually":0.0006150298,"victim":0.0006150298,"victims":0.0006150298,"ways":0.0006150298,"worse":0.0006150298,"allegedly":0.0005765904,"answer":0.0005765904,"beyond":0.0005765904,"blame":0.0005765904,"body":0.0005765904,"brought":0.0005765904,"cause":0.0005765904,"central":0.0005765904,"college":0.0005765904,"comments":0.0005765904,"elected":0.0005765904,"enemies":0.0005765904,"explain":0.0005765904,"fear":0.0005765904,"financial":0.0005765904,"five":0.0005765904,"freedom":0.0005765904,"funny":0.0005765904,"guilty":0.0005765904,"hit":0.0005765904,"immigrants":0.0005765904,"internet":0.0005765904,"invasion":0.0005765904,"leaders":0.0005765904,"list":0.0005765904,"love":0.0005765904,"met":0.0005765904,"middle":0.0005765904,"moment":0.0005765904,"moral":0.0005765904,"named":0.0005765904,"needed":0.0005765904,"normal":0.0005765904,"numbers":0.0005765904,"officers":0.0005765904,"ones":0.0005765904,"piece":0.0005765904,"play":0.0005765904,"powerful":0.0005765904,"radical":0.0005765904,"record":0.0005765904,"region":0.0005765904,"religion":0.0005765904,"responsible":0.0005765904,"saturday":0.0005765904,"similar":0.0005765904,"site":0.0005765904,"speaking":0.0005765904,"student":0.0005765904,"supporters":0.0005765904,"therefore":0.0005765904,"toward":0.0005765904,"twitter":0.0005765904,"view":0.0005765904,"views":0.0005765904,"wanted":0.0005765904,"wants":0.0005765904,"win":0.0005765904,"wrong":0.0005765904,"yeah":0.0005765904,"admitted":0.0005381511,"america\u2019s":0.0005381511,"announced":0.0005381511,"asked":0.0005381511,"attacked":0.0005381511,"attention":0.0005381511,"authorities":0.0005381511,"believes":0.0005381511,"cases":0.0005381511,"charged":0.0005381511,"clearly":0.0005381511,"complete":0.0005381511,"considered":0.0005381511,"couldn\u2019t":0.0005381511,"create":0.0005381511,"debate":0.0005381511,"decades":0.0005381511,"department":0.0005381511,"died":0.0005381511,"education":0.0005381511,"especially":0.0005381511,"gay":0.0005381511,"german":0.0005381511,"greatest":0.0005381511,"here\u2019s":0.0005381511,"imagine":0.0005381511,"individual":0.0005381511,"issues":0.0005381511,"leading":0.0005381511,"lost":0.0005381511,"meant":0.0005381511,"morning":0.0005381511,"narrative":0.0005381511,"particularly":0.0005381511,"plans":0.0005381511,"policies":0.0005381511,"posted":0.0005381511,"private":0.0005381511,"promote":0.0005381511,"publicly":0.0005381511,"quickly":0.0005381511,"records":0.0005381511,"role":0.0005381511,"rule":0.0005381511,"running":0.0005381511,"safe":0.0005381511,"send":0.0005381511,"source":0.0005381511,"television":0.0005381511,"terms":0.0005381511,"terrorism":0.0005381511,"threats":0.0005381511,"throughout":0.0005381511,"total":0.0005381511,"virtually":0.0005381511,"visit":0.0005381511,"weekend":0.0005381511,"we\u2019ve":0.0005381511,"works":0.0005381511,"accept":0.0004997117,"accused":0.0004997117,"actions":0.0004997117,"agenda":0.0004997117,"anyway":0.0004997117,"april":0.0004997117,"army":0.0004997117,"asking":0.0004997117,"average":0.0004997117,"battle":0.0004997117,"britain":0.0004997117,"build":0.0004997117,"california":0.0004997117,"charges":0.0004997117,"civil":0.0004997117,"claim":0.0004997117,"conspiracy":0.0004997117,"convicted":0.0004997117,"council":0.0004997117,"dead":0.0004997117,"decision":0.0004997117,"destroy":0.0004997117,"directly":0.0004997117,"efforts":0.0004997117,"entirely":0.0004997117,"exist":0.0004997117,"extremely":0.0004997117,"facebook":0.0004997117,"faith":0.0004997117,"fake":0.0004997117,"focus":0.0004997117,"generally":0.0004997117,"gets":0.0004997117,"giving":0.0004997117,"goal":0.0004997117,"guy":0.0004997117,"happy":0.0004997117,"health":0.0004997117,"helped":0.0004997117,"hitler":0.0004997117,"holocaust":0.0004997117,"huge":0.0004997117,"information":0.0004997117,"inside":0.0004997117,"intelligence":0.0004997117,"islam":0.0004997117,"kike":0.0004997117,"late":0.0004997117,"latest":0.0004997117,"lead":0.0004997117,"letter":0.0004997117,"light":0.0004997117,"main":0.0004997117,"marxist":0.0004997117,"military":0.0004997117,"minority":0.0004997117,"modern":0.0004997117,"multiple":0.0004997117,"natural":0.0004997117,"online":0.0004997117,"parents":0.0004997117,"poor":0.0004997117,"practice":0.0004997117,"presidential":0.0004997117,"price":0.0004997117,"prime":0.0004997117,"process":0.0004997117,"project":0.0004997117,"protect":0.0004997117,"published":0.0004997117,"random":0.0004997117,"rest":0.0004997117,"room":0.0004997117,"seem":0.0004997117,"september":0.0004997117,"shooting":0.0004997117,"shot":0.0004997117,"sick":0.0004997117,"spend":0.0004997117,"study":0.0004997117,"thursday":0.0004997117,"totally":0.0004997117,"turned":0.0004997117,"type":0.0004997117,"u":0.0004997117,"u.s.":0.0004997117,"value":0.0004997117,"wednesday":0.0004997117,"what\u2019s":0.0004997117,"wife":0.0004997117,"activities":0.0004612723,"ahead":0.0004612723,"alleged":0.0004612723,"allies":0.0004612723,"amount":0.0004612723,"areas":0.0004612723,"argument":0.0004612723,"attacking":0.0004612723,"attempted":0.0004612723,"aware":0.0004612723,"barack":0.0004612723,"believed":0.0004612723,"bill":0.0004612723,"book":0.0004612723,"charge":0.0004612723,"china":0.0004612723,"citizens":0.0004612723,"civilization":0.0004612723,"concerned":0.0004612723,"cops":0.0004612723,"dangerous":0.0004612723,"deal":0.0004612723,"drop":0.0004612723,"easily":0.0004612723,"economic":0.0004612723,"effort":0.0004612723,"ethnic":0.0004612723,"everywhere":0.0004612723,"facts":0.0004612723,"felt":0.0004612723,"female":0.0004612723,"fund":0.0004612723,"germany":0.0004612723,"god":0.0004612723,"goes":0.0004612723,"gun":0.0004612723,"hands":0.0004612723,"hear":0.0004612723,"ideas":0.0004612723,"illegal":0.0004612723,"indeed":0.0004612723,"individuals":0.0004612723,"international":0.0004612723,"join":0.0004612723,"land":0.0004612723,"language":0.0004612723,"liberals":0.0004612723,"march":0.0004612723,"mostly":0.0004612723,"moving":0.0004612723,"nationalist":0.0004612723,"nature":0.0004612723,"none":0.0004612723,"prison":0.0004612723,"propaganda":0.0004612723,"protection":0.0004612723,"questions":0.0004612723,"raised":0.0004612723,"rape":0.0004612723,"rate":0.0004612723,"reading":0.0004612723,"refugees":0.0004612723,"regardless":0.0004612723,"russia":0.0004612723,"russian":0.0004612723,"save":0.0004612723,"seeking":0.0004612723,"short":0.0004612723,"sign":0.0004612723,"somehow":0.0004612723,"specifically":0.0004612723,"spread":0.0004612723,"st.":0.0004612723,"staff":0.0004612723,"standard":0.0004612723,"started":0.0004612723,"stay":0.0004612723,"subject":0.0004612723,"threatened":0.0004612723,"traditional":0.0004612723,"try":0.0004612723,"wait":0.0004612723,"website":0.0004612723,"written":0.0004612723,"ability":0.000422833,"activists":0.000422833,"allow":0.000422833,"aside":0.000422833,"attempt":0.000422833,"attorney":0.000422833,"avoid":0.000422833,"banned":0.000422833,"board":0.000422833,"born":0.000422833,"bunch":0.000422833,"caught":0.000422833,"christian":0.000422833,"cities":0.000422833,"claiming":0.000422833,"color":0.000422833,"comment":0.000422833,"confused":0.000422833,"county":0.000422833,"dealing":0.000422833,"decade":0.000422833,"decided":0.000422833,"diversity":0.000422833,"ended":0.000422833,"ensure":0.000422833,"establishment":0.000422833,"existence":0.000422833,"families":0.000422833,"fault":0.000422833,"food":0.000422833,"forward":0.000422833,"george":0.000422833,"gotten":0.000422833,"goyim":0.000422833,"happening":0.000422833,"harassment":0.000422833,"hasn\u2019t":0.000422833,"hatred":0.000422833,"hell":0.000422833,"hundreds":0.000422833,"ideology":0.000422833,"include":0.000422833,"included":0.000422833,"industry":0.000422833,"interest":0.000422833,"interested":0.000422833,"iraq":0.000422833,"islamic":0.000422833,"keeping":0.000422833,"killing":0.000422833,"learn":0.000422833,"led":0.000422833,"lived":0.000422833,"looks":0.000422833,"lose":0.000422833,"low":0.000422833,"mayor":0.000422833,"meeting":0.000422833,"muslim":0.000422833,"nationalists":0.000422833,"nice":0.000422833,"non-whites":0.000422833,"opposed":0.000422833,"organizations":0.000422833,"parliament":0.000422833,"particular":0.000422833,"paul":0.000422833,"personally":0.000422833,"picture":0.000422833,"please":0.000422833,"prevent":0.000422833,"proves":0.000422833,"ready":0.000422833,"recognize":0.000422833,"republicans":0.000422833,"respect":0.000422833,"results":0.000422833,"rules":0.000422833,"share":0.000422833,"solution":0.000422833,"space":0.000422833,"suggest":0.000422833,"sunday":0.000422833,"supported":0.000422833,"they\u2019ve":0.000422833,"trial":0.000422833,"turning":0.000422833,"ultimately":0.000422833,"voting":0.000422833,"weeks":0.000422833,"willing":0.000422833,"word":0.000422833,"writing":0.000422833,"adding":0.0003843936,"agree":0.0003843936,"alive":0.0003843936,"anymore":0.0003843936,"appear":0.0003843936,"appears":0.0003843936,"armed":0.0003843936,"asian":0.0003843936,"basic":0.0003843936,"begin":0.0003843936,"benefits":0.0003843936,"biggest":0.0003843936,"bizarre":0.0003843936,"blood":0.0003843936,"built":0.0003843936,"calls":0.0003843936,"capable":0.0003843936,"centers":0.0003843936,"choice":0.0003843936,"christmas":0.0003843936,"cnn":0.0003843936,"committed":0.0003843936,"conflict":0.0003843936,"conservatives":0.0003843936,"continues":0.0003843936,"criminals":0.0003843936,"crisis":0.0003843936,"cut":0.0003843936,"defense":0.0003843936,"democrats":0.0003843936,"designed":0.0003843936,"destroyed":0.0003843936,"destruction":0.0003843936,"difficult":0.0003843936,"director":0.0003843936,"earth":0.0003843936,"english":0.0003843936,"equal":0.0003843936,"equality":0.0003843936,"exists":0.0003843936,"expect":0.0003843936,"flag":0.0003843936,"followed":0.0003843936,"fought":0.0003843936,"friend":0.0003843936,"generation":0.0003843936,"global":0.0003843936,"google":0.0003843936,"guardian":0.0003843936,"guys":0.0003843936,"higher":0.0003843936,"highly":0.0003843936,"hours":0.0003843936,"identified":0.0003843936,"identity":0.0003843936,"influence":0.0003843936,"interesting":0.0003843936,"kill":0.0003843936,"knew":0.0003843936,"london":0.0003843936,"lower":0.0003843936,"mail":0.0003843936,"meme":0.0003843936,"michael":0.0003843936,"migrant":0.0003843936,"move":0.0003843936,"muslims":0.0003843936,"nobody":0.0003843936,"otherwise":0.0003843936,"paid":0.0003843936,"party\u2019s":0.0003843936,"paying":0.0003843936,"peace":0.0003843936,"places":0.0003843936,"playing":0.0003843936,"points":0.0003843936,"politicians":0.0003843936,"potential":0.0003843936,"prepared":0.0003843936,"present":0.0003843936,"previously":0.0003843936,"program":0.0003843936,"reaction":0.0003843936,"red":0.0003843936,"refugee":0.0003843936,"related":0.0003843936,"release":0.0003843936,"religious":0.0003843936,"remain":0.0003843936,"remaining":0.0003843936,"remains":0.0003843936,"remove":0.0003843936,"residents":0.0003843936,"return":0.0003843936,"revealed":0.0003843936,"richard":0.0003843936,"road":0.0003843936,"she\u2019s":0.0003843936,"shit":0.0003843936,"shouldn\u2019t":0.0003843936,"shown":0.0003843936,"so-called":0.0003843936,"soldiers":0.0003843936,"sound":0.0003843936,"store":0.0003843936,"stuff":0.0003843936,"supporting":0.0003843936,"suspect":0.0003843936,"syria":0.0003843936,"takes":0.0003843936,"terrorists":0.0003843936,"typical":0.0003843936,"various":0.0003843936,"vice":0.0003843936,"wall":0.0003843936,"winning":0.0003843936,"witness":0.0003843936,"workers":0.0003843936,"yesterday":0.0003843936,"zero":0.0003843936,"access":0.0003459543,"acting":0.0003459543,"admit":0.0003459543,"africans":0.0003459543,"anger":0.0003459543,"angry":0.0003459543,"appeared":0.0003459543,"arab":0.0003459543,"argue":0.0003459543,"arrest":0.0003459543,"august":0.0003459543,"authority":0.0003459543,"ban":0.0003459543,"base":0.0003459543,"belief":0.0003459543,"boss":0.0003459543,"brave":0.0003459543,"buy":0.0003459543,"capital":0.0003459543,"committee":0.0003459543,"communist":0.0003459543,"company":0.0003459543,"concept":0.0003459543,"conduct":0.0003459543,"conference":0.0003459543,"consider":0.0003459543,"context":0.0003459543,"controlled":0.0003459543,"convinced":0.0003459543,"creating":0.0003459543,"data":0.0003459543,"david":0.0003459543,"definitely":0.0003459543,"deserves":0.0003459543,"desire":0.0003459543,"development":0.0003459543,"die":0.0003459543,"direct":0.0003459543,"disgusting":0.0003459543,"dollars":0.0003459543,"double":0.0003459543,"duty":0.0003459543,"eastern":0.0003459543,"elections":0.0003459543,"enforcement":0.0003459543,"established":0.0003459543,"eventually":0.0003459543,"exact":0.0003459543,"excuse":0.0003459543,"experience":0.0003459543,"extreme":0.0003459543,"facing":0.0003459543,"fair":0.0003459543,"father":0.0003459543,"fbi":0.0003459543,"features":0.0003459543,"feelings":0.0003459543,"fighting":0.0003459543,"final":0.0003459543,"fix":0.0003459543,"follow":0.0003459543,"founded":0.0003459543,"fraud":0.0003459543,"french":0.0003459543,"fun":0.0003459543,"genetic":0.0003459543,"genocide":0.0003459543,"girl":0.0003459543,"golden":0.0003459543,"greater":0.0003459543,"ground":0.0003459543,"growing":0.0003459543,"hail":0.0003459543,"hall":0.0003459543,"haven\u2019t":0.0003459543,"heart":0.0003459543,"helping":0.0003459543,"heritage":0.0003459543,"he\u2019d":0.0003459543,"honest":0.0003459543,"housing":0.0003459543,"hurt":0.0003459543,"image":0.0003459543,"impossible":0.0003459543,"includes":0.0003459543,"increase":0.0003459543,"independent":0.0003459543,"i\u2019d":0.0003459543,"i\u2019ll":0.0003459543,"january":0.0003459543,"journalists":0.0003459543,"leadership":0.0003459543,"leaving":0.0003459543,"lies":0.0003459543,"lines":0.0003459543,"listen":0.0003459543,"lying":0.0003459543,"manner":0.0003459543,"minorities":0.0003459543,"model":0.0003459543,"monday":0.0003459543,"monkeys":0.0003459543,"moslems":0.0003459543,"mr":0.0003459543,"mr.":0.0003459543,"nazis":0.0003459543,"neighborhoods":0.0003459543,"neither":0.0003459543,"non-white":0.0003459543,"october":0.0003459543,"offensive":0.0003459543,"offer":0.0003459543,"oppressed":0.0003459543,"organized":0.0003459543,"parts":0.0003459543,"per":0.0003459543,"perhaps":0.0003459543,"platform":0.0003459543,"plays":0.0003459543,"pointed":0.0003459543,"popular":0.0003459543,"progress":0.0003459543,"proud":0.0003459543,"proven":0.0003459543,"push":0.0003459543,"pushing":0.0003459543,"putting":0.0003459543,"racists":0.0003459543,"realize":0.0003459543,"refused":0.0003459543,"required":0.0003459543,"ruling":0.0003459543,"secure":0.0003459543,"sell":0.0003459543,"selling":0.0003459543,"sending":0.0003459543,"serve":0.0003459543,"setting":0.0003459543,"showed":0.0003459543,"showing":0.0003459543,"simple":0.0003459543,"standing":0.0003459543,"stopped":0.0003459543,"stories":0.0003459543,"studies":0.0003459543,"tax":0.0003459543,"teacher":0.0003459543,"ten":0.0003459543,"thanks":0.0003459543,"thoughts":0.0003459543,"thus":0.0003459543,"truly":0.0003459543,"uk":0.0003459543,"unless":0.0003459543,"voice":0.0003459543,"voted":0.0003459543,"voters":0.0003459543,"votes":0.0003459543,"weapons":0.0003459543,"wonder":0.0003459543,"worked":0.0003459543,"worst":0.0003459543,"writes":0.0003459543,"abuse":0.0003075149,"account":0.0003075149,"acts":0.0003075149,"address":0.0003075149,"affairs":0.0003075149,"allowing":0.0003075149,"anybody":0.0003075149,"arm":0.0003075149,"asylum":0.0003075149,"audience":0.0003075149,"basis":0.0003075149,"beautiful":0.0003075149,"besides":0.0003075149,"boys":0.0003075149,"break":0.0003075149,"bush":0.0003075149,"career":0.0003075149,"carry":0.0003075149,"caused":0.0003075149,"changed":0.0003075149,"channel":0.0003075149,"citizen":0.0003075149,"climate":0.0003075149,"cold":0.0003075149,"collapse":0.0003075149,"commit":0.0003075149,"consequences":0.0003075149,"continued":0.0003075149,"corrupt":0.0003075149,"cost":0.0003075149,"count":0.0003075149,"danger":0.0003075149,"dawn":0.0003075149,"deeply":0.0003075149,"defending":0.0003075149,"deny":0.0003075149,"destroying":0.0003075149,"differences":0.0003075149,"direction":0.0003075149,"disease":0.0003075149,"drug":0.0003075149,"easier":0.0003075149,"easy":0.0003075149,"economics":0.0003075149,"employee":0.0003075149,"enjoy":0.0003075149,"enter":0.0003075149,"equally":0.0003075149,"eu":0.0003075149,"everybody":0.0003075149,"except":0.0003075149,"fall":0.0003075149,"fantasy":0.0003075149,"fathers":0.0003075149,"february":0.0003075149,"fed":0.0003075149,"fellow":0.0003075149,"figures":0.0003075149,"film":0.0003075149,"filthy":0.0003075149,"forever":0.0003075149,"gain":0.0003075149,"harm":0.0003075149,"hateful":0.0003075149,"hero":0.0003075149,"historical":0.0003075149,"hold":0.0003075149,"hollywood":0.0003075149,"homosexual":0.0003075149,"horrible":0.0003075149,"hospital":0.0003075149,"instance":0.0003075149,"interests":0.0003075149,"investigate":0.0003075149,"isis":0.0003075149,"issued":0.0003075149,"joke":0.0003075149,"july":0.0003075149,"jumping":0.0003075149,"key":0.0003075149,"kids":0.0003075149,"legally":0.0003075149,"magazine":0.0003075149,"marxism":0.0003075149,"merely":0.0003075149,"monkey":0.0003075149,"motivated":0.0003075149,"multiculturalism":0.0003075149,"murders":0.0003075149,"native":0.0003075149,"nazi":0.0003075149,"newspaper":0.0003075149,"offered":0.0003075149,"officer":0.0003075149,"ohio":0.0003075149,"openly":0.0003075149,"opinion":0.0003075149,"oppose":0.0003075149,"pass":0.0003075149,"patrick":0.0003075149,"physical":0.0003075149,"played":0.0003075149,"politically":0.0003075149,"poll":0.0003075149,"positive":0.0003075149,"possibly":0.0003075149,"poverty":0.0003075149,"previous":0.0003075149,"publication":0.0003075149,"pulled":0.0003075149,"raise":0.0003075149,"rapidly":0.0003075149,"reached":0.0003075149,"readers":0.0003075149,"relationship":0.0003075149,"removed":0.0003075149,"representative":0.0003075149,"rich":0.0003075149,"ridiculous":0.0003075149,"rise":0.0003075149,"robert":0.0003075149,"russians":0.0003075149,"sad":0.0003075149,"safety":0.0003075149,"science":0.0003075149,"secret":0.0003075149,"secretary":0.0003075149,"seek":0.0003075149,"separate":0.0003075149,"serves":0.0003075149,"services":0.0003075149,"shame":0.0003075149,"shootings":0.0003075149,"shut":0.0003075149,"signed":0.0003075149,"skin":0.0003075149,"sold":0.0003075149,"son":0.0003075149,"sorry":0.0003075149,"spending":0.0003075149,"spent":0.0003075149,"status":0.0003075149,"stick":0.0003075149,"strategy":0.0003075149,"supposed":0.0003075149,"surprise":0.0003075149,"targeted":0.0003075149,"team":0.0003075149,"they\u2019ll":0.0003075149,"thinks":0.0003075149,"trade":0.0003075149,"tuesday":0.0003075149,"tv":0.0003075149,"unfortunately":0.0003075149,"unlikely":0.0003075149,"vast":0.0003075149,"vibrant":0.0003075149,"w":0.0003075149,"warned":0.0003075149,"watching":0.0003075149,"welfare":0.0003075149,"widely":0.0003075149,"you\u2019ll":0.0003075149,"acknowledged":0.0002690755,"activist":0.0002690755,"activity":0.0002690755,"adolf":0.0002690755,"afraid":0.0002690755,"agency":0.0002690755,"aggressive":0.0002690755,"agreed":0.0002690755,"air":0.0002690755,"al":0.0002690755,"alt-right":0.0002690755,"analysis":0.0002690755,"appeal":0.0002690755,"apple":0.0002690755,"approach":0.0002690755,"approved":0.0002690755,"arrived":0.0002690755,"articles":0.0002690755,"association":0.0002690755,"available":0.0002690755,"bank":0.0002690755,"bastard":0.0002690755,"becomes":0.0002690755,"benefit":0.0002690755,"bodies":0.0002690755,"burden":0.0002690755,"camp":0.0002690755,"car":0.0002690755,"carrying":0.0002690755,"celebrating":0.0002690755,"chairman":0.0002690755,"chances":0.0002690755,"check":0.0002690755,"chinese":0.0002690755,"chosen":0.0002690755,"church":0.0002690755,"clothing":0.0002690755,"com":0.0002690755,"combat":0.0002690755,"companies":0.0002690755,"congress":0.0002690755,"connection":0.0002690755,"continuing":0.0002690755,"dark":0.0002690755,"date":0.0002690755,"declared":0.0002690755,"declined":0.0002690755,"defend":0.0002690755,"demand":0.0002690755,"demanding":0.0002690755,"denying":0.0002690755,"deputy":0.0002690755,"descendants":0.0002690755,"deserve":0.0002690755,"detained":0.0002690755,"difference":0.0002690755,"discrimination":0.0002690755,"discussion":0.0002690755,"door":0.0002690755,"dressed":0.0002690755,"effect":0.0002690755,"effectively":0.0002690755,"elite":0.0002690755,"emails":0.0002690755,"encouraging":0.0002690755,"endless":0.0002690755,"england":0.0002690755,"eric":0.0002690755,"essentially":0.0002690755,"europeans":0.0002690755,"exclusively":0.0002690755,"executed":0.0002690755,"executive":0.0002690755,"expert":0.0002690755,"eyes":0.0002690755,"family\u2019s":0.0002690755,"famous":0.0002690755,"featured":0.0002690755,"feminism":0.0002690755,"filled":0.0002690755,"follows":0.0002690755,"foundation":0.0002690755,"fox":0.0002690755,"france":0.0002690755,"funds":0.0002690755,"gap":0.0002690755,"gathering":0.0002690755,"generous":0.0002690755,"grand":0.0002690755,"hardly":0.0002690755,"heavily":0.0002690755,"highest":0.0002690755,"hill":0.0002690755,"holding":0.0002690755,"holy":0.0002690755,"homeland":0.0002690755,"honor":0.0002690755,"hopes":0.0002690755,"host":0.0002690755,"hundred":0.0002690755,"husband":0.0002690755,"identify":0.0002690755,"impact":0.0002690755,"insult":0.0002690755,"intended":0.0002690755,"j":0.0002690755,"james":0.0002690755,"johnson":0.0002690755,"kept":0.0002690755,"kikes":0.0002690755,"largest":0.0002690755,"lawyer":0.0002690755,"leftist":0.0002690755,"link":0.0002690755,"looked":0.0002690755,"loss":0.0002690755,"louis":0.0002690755,"maintain":0.0002690755,"mark":0.0002690755,"market":0.0002690755,"masses":0.0002690755,"material":0.0002690755,"matters":0.0002690755,"meaning":0.0002690755,"meanwhile":0.0002690755,"mention":0.0002690755,"mentioned":0.0002690755,"mission":0.0002690755,"mistake":0.0002690755,"moved":0.0002690755,"muh":0.0002690755,"music":0.0002690755,"n":0.0002690755,"nato":0.0002690755,"necessary":0.0002690755,"nigger":0.0002690755,"nonsense":0.0002690755,"noted":0.0002690755,"ny":0.0002690755,"obama\u2019s":0.0002690755,"offended":0.0002690755,"officially":0.0002690755,"ongoing":0.0002690755,"opening":0.0002690755,"operations":0.0002690755,"opposition":0.0002690755,"orders":0.0002690755,"ordinary":0.0002690755,"p.m.":0.0002690755,"page":0.0002690755,"passed":0.0002690755,"pathetic":0.0002690755,"peaceful":0.0002690755,"photo":0.0002690755,"pictures":0.0002690755,"placed":0.0002690755,"pointing":0.0002690755,"pressure":0.0002690755,"presumably":0.0002690755,"primary":0.0002690755,"professor":0.0002690755,"proof":0.0002690755,"proposed":0.0002690755,"prosecutors":0.0002690755,"protest":0.0002690755,"protests":0.0002690755,"prove":0.0002690755,"provided":0.0002690755,"punish":0.0002690755,"purely":0.0002690755,"putin":0.0002690755,"quote":0.0002690755,"ran":0.0002690755,"rare":0.0002690755,"rates":0.0002690755,"reduce":0.0002690755,"referred":0.0002690755,"refuse":0.0002690755,"regional":0.0002690755,"relations":0.0002690755,"relatively":0.0002690755,"research":0.0002690755,"retarded":0.0002690755,"right-wing":0.0002690755,"rising":0.0002690755,"scene":0.0002690755,"schools":0.0002690755,"seat":0.0002690755,"seekers":0.0002690755,"sentence":0.0002690755,"sentenced":0.0002690755,"series":0.0002690755,"shared":0.0002690755,"shock":0.0002690755,"significant":0.0002690755,"slave":0.0002690755,"slavery":0.0002690755,"socialist":0.0002690755,"somebody":0.0002690755,"sometimes":0.0002690755,"southern":0.0002690755,"specific":0.0002690755,"spoke":0.0002690755,"spring":0.0002690755,"square":0.0002690755,"standards":0.0002690755,"statements":0.0002690755,"stormer":0.0002690755,"stripped":0.0002690755,"struggle":0.0002690755,"success":0.0002690755,"suggested":0.0002690755,"suicide":0.0002690755,"supremacist":0.0002690755,"supreme":0.0002690755,"surely":0.0002690755,"talks":0.0002690755,"teach":0.0002690755,"today\u2019s":0.0002690755,"track":0.0002690755,"traitors":0.0002690755,"ultimate":0.0002690755,"understanding":0.0002690755,"unlike":0.0002690755,"unprecedented":0.0002690755,"version":0.0002690755,"vicious":0.0002690755,"visited":0.0002690755,"walk":0.0002690755,"wars":0.0002690755,"wearing":0.0002690755,"weight":0.0002690755,"welcome":0.0002690755,"widespread":0.0002690755,"world\u2019s":0.0002690755,"write":0.0002690755,"youth":0.0002690755,"youtube":0.0002690755,"$1":0.0002306362,"25-year-old":0.0002306362,"absolute":0.0002306362,"acceptable":0.0002306362,"afternoon":0.0002306362,"agents":0.0002306362,"aggression":0.0002306362,"aimed":0.0002306362,"aliens":0.0002306362,"alternative":0.0002306362,"ambassador":0.0002306362,"and\/or":0.0002306362,"anonymous":0.0002306362,"anti-white":0.0002306362,"anywhere":0.0002306362,"apart":0.0002306362,"ape":0.0002306362,"apparent":0.0002306362,"appearance":0.0002306362,"appointed":0.0002306362,"art":0.0002306362,"asia":0.0002306362,"assaults":0.0002306362,"assistant":0.0002306362,"associated":0.0002306362,"assume":0.0002306362,"australian":0.0002306362,"b":0.0002306362,"baltimore":0.0002306362,"bars":0.0002306362,"behalf":0.0002306362,"belong":0.0002306362,"bigger":0.0002306362,"billionaire":0.0002306362,"bishop":0.0002306362,"blatantly":0.0002306362,"blue":0.0002306362,"borders":0.0002306362,"bother":0.0002306362,"boy":0.0002306362,"bringing":0.0002306362,"broadcasting":0.0002306362,"broken":0.0002306362,"brother":0.0002306362,"brutal":0.0002306362,"brutality":0.0002306362,"businesses":0.0002306362,"c":0.0002306362,"captured":0.0002306362,"carried":0.0002306362,"cast":0.0002306362,"causes":0.0002306362,"caution":0.0002306362,"centre":0.0002306362,"ceo":0.0002306362,"chaos":0.0002306362,"character":0.0002306362,"circle":0.0002306362,"city\u2019s":0.0002306362,"code":0.0002306362,"comfortable":0.0002306362,"communities":0.0002306362,"concern":0.0002306362,"considering":0.0002306362,"constantly":0.0002306362,"contact":0.0002306362,"content":0.0002306362,"controversial":0.0002306362,"converted":0.0002306362,"cop":0.0002306362,"core":0.0002306362,"correct":0.0002306362,"corruption":0.0002306362,"country\u2019s":0.0002306362,"crack":0.0002306362,"created":0.0002306362,"criticized":0.0002306362,"critics":0.0002306362,"cucks":0.0002306362,"damage":0.0002306362,"dated":0.0002306362,"degenerate":0.0002306362,"demands":0.0002306362,"determined":0.0002306362,"directed":0.0002306362,"disagree":0.0002306362,"draw":0.0002306362,"dress":0.0002306362,"drive":0.0002306362,"dropped":0.0002306362,"dying":0.0002306362,"earn":0.0002306362,"economy":0.0002306362,"eight":0.0002306362,"electoral":0.0002306362,"elements":0.0002306362,"elites":0.0002306362,"empire":0.0002306362,"employees":0.0002306362,"endorsed":0.0002306362,"enemy":0.0002306362,"energy":0.0002306362,"engaged":0.0002306362,"entered":0.0002306362,"examples":0.0002306362,"extremist":0.0002306362,"faces":0.0002306362,"faggot":0.0002306362,"failure":0.0002306362,"false":0.0002306362,"fast":0.0002306362,"fat":0.0002306362,"favor":0.0002306362,"feature":0.0002306362,"feed":0.0002306362,"feminist":0.0002306362,"filed":0.0002306362,"finished":0.0002306362,"fired":0.0002306362,"flood":0.0002306362,"folk":0.0002306362,"followers":0.0002306362,"forces":0.0002306362,"forget":0.0002306362,"formerly":0.0002306362,"founding":0.0002306362,"fundamental":0.0002306362,"funding":0.0002306362,"gang":0.0002306362,"gender":0.0002306362,"gives":0.0002306362,"globe":0.0002306362,"gop":0.0002306362,"governments":0.0002306362,"grabbed":0.0002306362,"gray":0.0002306362,"greece":0.0002306362,"green":0.0002306362,"hadn\u2019t":0.0002306362,"headed":0.0002306362,"healthy":0.0002306362,"heavy":0.0002306362,"he\u2019ll":0.0002306362,"hitting":0.0002306362,"homes":0.0002306362,"hopefully":0.0002306362,"horrific":0.0002306362,"hostile":0.0002306362,"household":0.0002306362,"huffington":0.0002306362,"idiot":0.0002306362,"ignore":0.0002306362,"immediate":0.0002306362,"income":0.0002306362,"increasing":0.0002306362,"increasingly":0.0002306362,"inevitable":0.0002306362,"infected":0.0002306362,"injured":0.0002306362,"insane":0.0002306362,"insults":0.0002306362,"invade":0.0002306362,"investment":0.0002306362,"involves":0.0002306362,"iq":0.0002306362,"iran":0.0002306362,"jack":0.0002306362,"jones":0.0002306362,"judge":0.0002306362,"killings":0.0002306362,"lack":0.0002306362,"lacking":0.0002306362,"largely":0.0002306362,"launch":0.0002306362,"leftists":0.0002306362,"legacy":0.0002306362,"levels":0.0002306362,"liberty":0.0002306362,"lie":0.0002306362,"limited":0.0002306362,"linked":0.0002306362,"losing":0.0002306362,"machine":0.0002306362,"male":0.0002306362,"marriage":0.0002306362,"measure":0.0002306362,"medical":0.0002306362,"merkel":0.0002306362,"messages":0.0002306362,"migrants":0.0002306362,"miles":0.0002306362,"minds":0.0002306362,"mine":0.0002306362,"minutes":0.0002306362,"monster":0.0002306362,"moscow":0.0002306362,"moslem":0.0002306362,"movie":0.0002306362,"movies":0.0002306362,"nationalism":0.0002306362,"nation\u2019s":0.0002306362,"nbc":0.0002306362,"negroes":0.0002306362,"northern":0.0002306362,"notes":0.0002306362,"noting":0.0002306362,"numerous":0.0002306362,"odds":0.0002306362,"okay":0.0002306362,"operating":0.0002306362,"operation":0.0002306362,"original":0.0002306362,"owner":0.0002306362,"pakistan":0.0002306362,"paper":0.0002306362,"par":0.0002306362,"parties":0.0002306362,"people\u2019s":0.0002306362,"peter":0.0002306362,"photos":0.0002306362,"pieces":0.0002306362,"planet":0.0002306362,"planned":0.0002306362,"planning":0.0002306362,"positions":0.0002306362,"presence":0.0002306362,"presented":0.0002306362,"presidency":0.0002306362,"professional":0.0002306362,"programs":0.0002306362,"prominent":0.0002306362,"promises":0.0002306362,"promotion":0.0002306362,"protecting":0.0002306362,"protesters":0.0002306362,"psychological":0.0002306362,"pull":0.0002306362,"punishment":0.0002306362,"pure":0.0002306362,"puts":0.0002306362,"queen":0.0002306362,"quick":0.0002306362,"quoted":0.0002306362,"racially":0.0002306362,"recall":0.0002306362,"receive":0.0002306362,"receiving":0.0002306362,"recorded":0.0002306362,"reference":0.0002306362,"referring":0.0002306362,"refusing":0.0002306362,"reject":0.0002306362,"relevant":0.0002306362,"relief":0.0002306362,"repeated":0.0002306362,"replaced":0.0002306362,"replacement":0.0002306362,"represent":0.0002306362,"resident":0.0002306362,"responsibility":0.0002306362,"returned":0.0002306362,"revolution":0.0002306362,"riots":0.0002306362,"risk":0.0002306362,"sen.":0.0002306362,"senate":0.0002306362,"served":0.0002306362,"service":0.0002306362,"shall":0.0002306362,"ship":0.0002306362,"sister":0.0002306362,"sitting":0.0002306362,"sky":0.0002306362,"solve":0.0002306362,"sources":0.0002306362,"spiritual":0.0002306362,"starts":0.0002306362,"statistics":0.0002306362,"subjected":0.0002306362,"successful":0.0002306362,"suffered":0.0002306362,"suffering":0.0002306362,"suggests":0.0002306362,"swing":0.0002306362,"sympathy":0.0002306362,"syrian":0.0002306362,"target":0.0002306362,"targeting":0.0002306362,"task":0.0002306362,"teachers":0.0002306362,"tend":0.0002306362,"terrible":0.0002306362,"territory":0.0002306362,"thank":0.0002306362,"theory":0.0002306362,"they\u2019d":0.0002306362,"thousand":0.0002306362,"threatening":0.0002306362,"throw":0.0002306362,"throwing":0.0002306362,"tiny":0.0002306362,"title":0.0002306362,"tradition":0.0002306362,"trained":0.0002306362,"training":0.0002306362,"treatment":0.0002306362,"twice":0.0002306362,"tyranny":0.0002306362,"un":0.0002306362,"unacceptable":0.0002306362,"unarmed":0.0002306362,"unique":0.0002306362,"useful":0.0002306362,"usual":0.0002306362,"utterly":0.0002306362,"vague":0.0002306362,"visible":0.0002306362,"vladimir":0.0002306362,"wear":0.0002306362,"wherever":0.0002306362,"whining":0.0002306362,"whitey":0.0002306362,"wish":0.0002306362,"worthless":0.0002306362,"year\u2019s":0.0002306362,"younger":0.0002306362,"you\u2019d":0.0002306362,"you\u2019ve":0.0002306362,"10,000":0.0001921968,"1980s":0.0001921968,"abroad":0.0001921968,"abused":0.0001921968,"accusing":0.0001921968,"activism":0.0001921968,"actual":0.0001921968,"additional":0.0001921968,"administrator":0.0001921968,"admitting":0.0001921968,"advance":0.0001921968,"advantage":0.0001921968,"affirmative":0.0001921968,"afoul":0.0001921968,"alike":0.0001921968,"alter":0.0001921968,"amounts":0.0001921968,"ancestors":0.0001921968,"andrew":0.0001921968,"angela":0.0001921968,"animal":0.0001921968,"answered":0.0001921968,"anti-semitism":0.0001921968,"apes":0.0001921968,"applied":0.0001921968,"approval":0.0001921968,"arrests":0.0001921968,"arrive":0.0001921968,"asians":0.0001921968,"attend":0.0001921968,"australia":0.0001921968,"award":0.0001921968,"babies":0.0001921968,"banking":0.0001921968,"beliefs":0.0001921968,"ben":0.0001921968,"biological":0.0001921968,"birth":0.0001921968,"blocked":0.0001921968,"blog":0.0001921968,"border":0.0001921968,"box":0.0001921968,"brand":0.0001921968,"breaking":0.0001921968,"breitbart":0.0001921968,"broadcast":0.0001921968,"brooklyn":0.0001921968,"brothers":0.0001921968,"burn":0.0001921968,"burning":0.0001921968,"campus":0.0001921968,"cares":0.0001921968,"carolina":0.0001921968,"cat":0.0001921968,"catholic":0.0001921968,"causing":0.0001921968,"cbs":0.0001921968,"century":0.0001921968,"challenge":0.0001921968,"champion":0.0001921968,"chancellor":0.0001921968,"changing":0.0001921968,"chicago":0.0001921968,"christians":0.0001921968,"churchill":0.0001921968,"cia":0.0001921968,"circles":0.0001921968,"cleveland":0.0001921968,"clinton\u2019s":0.0001921968,"closer":0.0001921968,"colorado":0.0001921968,"complained":0.0001921968,"concluded":0.0001921968,"condemn":0.0001921968,"confront":0.0001921968,"constitution":0.0001921968,"continent":0.0001921968,"controls":0.0001921968,"conversations":0.0001921968,"cook":0.0001921968,"cool":0.0001921968,"correctness":0.0001921968,"countless":0.0001921968,"counts":0.0001921968,"courts":0.0001921968,"covered":0.0001921968,"crap":0.0001921968,"criminality":0.0001921968,"cross":0.0001921968,"crowd":0.0001921968,"crown":0.0001921968,"crucial":0.0001921968,"dare":0.0001921968,"darkness":0.0001921968,"daughter":0.0001921968,"dc":0.0001921968,"decide":0.0001921968,"decisions":0.0001921968,"dedicated":0.0001921968,"demanded":0.0001921968,"democrat":0.0001921968,"demographic":0.0001921968,"demonstrations":0.0001921968,"depending":0.0001921968,"deputies":0.0001921968,"desperate":0.0001921968,"details":0.0001921968,"devoted":0.0001921968,"dignity":0.0001921968,"dik":0.0001921968,"dinner":0.0001921968,"discourse":0.0001921968,"discuss":0.0001921968,"discussed":0.0001921968,"discussions":0.0001921968,"dismiss":0.0001921968,"display":0.0001921968,"district":0.0001921968,"document":0.0001921968,"dog":0.0001921968,"dr.":0.0001921968,"drama":0.0001921968,"driven":0.0001921968,"drugs":0.0001921968,"e-mail":0.0001921968,"email":0.0001921968,"emerged":0.0001921968,"emotional":0.0001921968,"endorse":0.0001921968,"engage":0.0001921968,"engaging":0.0001921968,"entering":0.0001921968,"entitled":0.0001921968,"environmental":0.0001921968,"epa":0.0001921968,"estate":0.0001921968,"evening":0.0001921968,"evolution":0.0001921968,"exception":0.0001921968,"expensive":0.0001921968,"explained":0.0001921968,"explains":0.0001921968,"explanation":0.0001921968,"extremism":0.0001921968,"extremists":0.0001921968,"facilities":0.0001921968,"faggots":0.0001921968,"fam":0.0001921968,"familiar":0.0001921968,"fatal":0.0001921968,"filth":0.0001921968,"finding":0.0001921968,"finger":0.0001921968,"fire":0.0001921968,"fit":0.0001921968,"floor":0.0001921968,"flowers":0.0001921968,"flying":0.0001921968,"folks":0.0001921968,"football":0.0001921968,"formal":0.0001921968,"foul-mouthed":0.0001921968,"foundations":0.0001921968,"founder":0.0001921968,"freddie":0.0001921968,"game":0.0001921968,"gathered":0.0001921968,"germany\u2019s":0.0001921968,"giant":0.0001921968,"girls":0.0001921968,"glory":0.0001921968,"gonna":0.0001921968,"granted":0.0001921968,"grew":0.0001921968,"grow":0.0001921968,"guarantee":0.0001921968,"guinea":0.0001921968,"guns":0.0001921968,"handle":0.0001921968,"happens":0.0001921968,"headlines":0.0001921968,"hearing":0.0001921968,"hence":0.0001921968,"heroic":0.0001921968,"hey":0.0001921968,"highlight":0.0001921968,"hoax":0.0001921968,"holds":0.0001921968,"horror":0.0001921968,"hostility":0.0001921968,"hot":0.0001921968,"i.e.":0.0001921968,"idiotic":0.0001921968,"illegally":0.0001921968,"incidents":0.0001921968,"incompetent":0.0001921968,"indicted":0.0001921968,"infrastructure":0.0001921968,"initiative":0.0001921968,"insist":0.0001921968,"institute":0.0001921968,"integration":0.0001921968,"intellectual":0.0001921968,"intoxicated":0.0001921968,"involving":0.0001921968,"israeli":0.0001921968,"jail":0.0001921968,"jesus":0.0001921968,"joseph":0.0001921968,"journalist":0.0001921968,"junior":0.0001921968,"kevin":0.0001921968,"killers":0.0001921968,"knowing":0.0001921968,"kosher":0.0001921968,"labor":0.0001921968,"labour":0.0001921968,"laid":0.0001921968,"latter":0.0001921968,"launched":0.0001921968,"league":0.0001921968,"learning":0.0001921968,"liberalism":0.0001921968,"lifestyle":0.0001921968,"likes":0.0001921968,"locked":0.0001921968,"logic":0.0001921968,"lol":0.0001921968,"lord":0.0001921968,"magic":0.0001921968,"managed":0.0001921968,"martin":0.0001921968,"master":0.0001921968,"match":0.0001921968,"measures":0.0001921968,"memorial":0.0001921968,"mentally":0.0001921968,"mexican":0.0001921968,"michelle":0.0001921968,"mischief":0.0001921968,"movements":0.0001921968,"names":0.0001921968,"neighborhood":0.0001921968,"neo-nazi":0.0001921968,"nomination":0.0001921968,"nominee":0.0001921968,"noticed":0.0001921968,"notion":0.0001921968,"onto":0.0001921968,"option":0.0001921968,"orthodox":0.0001921968,"outlet":0.0001921968,"outrage":0.0001921968,"overseas":0.0001921968,"p":0.0001921968,"pair":0.0001921968,"pants":0.0001921968,"paris":0.0001921968,"perceived":0.0001921968,"permission":0.0001921968,"persecution":0.0001921968,