{"also":0.0000598998,"utd":0.0000226648,"coloured":0.0000113324,"three":0.0000064757,"yay":0.0000032378,"london":0.0000534242,"hero":0.0000404729,"\ud83d\udc1d\ud83d\udc1d":0.0000032378,"grip":0.0000048567,"mourinho":0.0000323783,"saffie":0.0000032378,"actually":0.0001295131,"rhetoric":0.0000048567,"attackvia":0.0000032378,"\ud83d\udc4f\ud83d\udc4f":0.0000032378,"virgins":0.0000032378,"evil":0.0000453296,"invite":0.0000080946,"paid":0.0001084672,"mps":0.0000048567,"lingard":0.0000647566,"barriers":0.0000064757,"plastic":0.0000032378,"liberalism":0.0000032378,"chant":0.0000097135,"stops":0.0000404729,"disgusted":0.0000032378,"citizens":0.0000032378,"referring":0.0000032378,"third":0.0000048567,"praised":0.0000048567,"stick":0.0000145702,"products":0.0000048567,"cope":0.0000032378,"patients":0.0000388539,"paul\u2019s":0.0000064757,"carnage":0.0000032378,"banner":0.0000048567,"ruined":0.0000032378,"claims":0.0000032378,"prepared":0.0000080946,"ended":0.0000064757,"xxx":0.0000097135,"atrocity":0.0000161891,"worst":0.0000178081,"tomorrow":0.0000291405,"robe":0.0000663755,"favourite":0.0000048567,"\ud83d\udc95":0.0000113324,"insi":0.0000032378,"act":0.0001019916,"really":0.0000987538,"should've":0.0000097135,"crew":0.0000048567,"fb":0.0000048567,"john":0.0000242837,"back":0.0001489401,"omg":0.0000420918,"khan":0.0000097135,"logic":0.0000032378,"others":0.0000178081,"area":0.000132751,"foreign":0.0000210459,"right":0.0001068483,"range":0.0000080946,"child":0.0000728511,"chaos":0.0000032378,"friends":0.0000323783,"waiting":0.0000032378,"blasts":0.0000064757,"hospita":0.0000113324,"heartbreak":0.0000032378,"straight":0.0000064757,"radio":0.0000275215,"f":0.0000275215,"expressed":0.0000064757,"host":0.0000048567,"surveillance":0.0000064757,"10k":0.000019427,"uefa":0.0000048567,"leaks":0.0000437107,"drivel":0.0000048567,"\ud83d\udc30":0.0000032378,"bomb":0.0004678662,"bombed":0.0000178081,"video":0.0001975075,"airport":0.0000113324,"slot":0.0000032378,"geller":0.0002088399,"luck":0.0000161891,"angry":0.0000275215,"disaster":0.0000032378,"train":0.0000113324,"cnn":0.0000420918,"view":0.0000275215,"delete":0.0000129513,"laws":0.0000129513,"whole":0.0000275215,"master":0.0000048567,"anything":0.0000615187,"whore":0.0000032378,"situation":0.0000032378,"praise":0.0000032378,"clam":0.0000032378,"son":0.0000275215,"linked":0.0000113324,"gaga":0.0000048567,"answer":0.0000129513,"air":0.0000080946,"swift":0.0000048567,"energy":0.0000097135,"little":0.0001019916,"responded":0.0000032378,"underway":0.0000080946,"conducts":0.0000080946,"navy":0.0000080946,"hoo":0.0000323783,"bacon":0.0000064757,"guitarist":0.0000048567,"monis":0.0000032378,"expecting":0.0000032378,"eagles":0.0000032378,"anti-city":0.0000048567,"surprise":0.0001359888,"lack":0.0000064757,"4.7":0.0000048567,"crying":0.0000242837,"truly":0.0000145702,"heroes":0.0000032378,"outstanding":0.0000048567,"vid":0.0000048567,"rochdale":0.0000064757,"chair":0.0000032378,"colors":0.0000032378,"retarded":0.0001068483,"brighter!'":0.0000064757,"noble":0.0000048567,"c4":0.0000129513,"survey":0.0000048567,"clothes":0.0000032378,"angels":0.0000032378,"near":0.0000178081,"correctness":0.0000064757,"ou":0.0000032378,"clint":0.0000064757,"night's":0.0000048567,"sister":0.0000097135,"slimy":0.0000032378,"cafe":0.0000032378,"mick":0.0000129513,"l":0.0000129513,"britons":0.0000048567,"saved":0.0000437107,"gods":0.0000032378,"harry":0.0000129513,"boss":0.0000064757,"satanic":0.0000032378,"hated":0.0000064757,"response":0.0000663755,"handbag":0.0000032378,"inspired":0.0000064757,"muzzie":0.000037235,"forgot":0.0000080946,"stacies":0.0000080946,"safer":0.0000048567,"politicising":0.0000048567,"\ud83d\ude29":0.0000080946,"difficult":0.0000113324,"business":0.0000129513,"cake":0.0000032378,"move":0.0000259026,"survived":0.0000226648,"teams":0.0000097135,"fa":0.0000145702,"friday":0.0000097135,"home":0.0000841835,"county":0.0000080946,"moment":0.0000210459,"\ud83d\udca9":0.0000032378,"jeremy":0.0000145702,"heart":0.0000712322,"royalist":0.0000064757,"taribo's":0.0000210459,"carry":0.0000048567,"classy":0.0000097135,"deserve":0.0000113324,"comforted":0.0000048567,"sentiment":0.0000032378,"yasss":0.0000032378,"liberal":0.0000404729,"yummy":0.0000032378,"la":0.0000113324,"editor":0.0000339972,"focusing":0.0000032378,"im":0.000037235,"speaks":0.0000388539,"fools":0.0000113324,"hate":0.0002865478,"pandas":0.0000032378,"dc":0.0000032378,"launch":0.0000129513,"till":0.0000064757,"explosion":0.00007447,"radicals\u2019\u2026":0.0000032378,"attack":0.0032005932,"message":0.0000437107,"hatred":0.0000113324,"\ud83d\ude0f":0.0000032378,"popular":0.0000097135,"street":0.0000242837,"learn":0.0000226648,"finding":0.0000032378,"lizzy":0.0000048567,"odd":0.0000097135,"school":0.0000113324,"malady":0.0000032378,"filthy":0.0000048567,"yer":0.0000032378,"fault":0.0000161891,"wink":0.0000064757,"pride":0.0000113324,"reuters":0.0000356161,"treason":0.0000032378,"agenda":0.0000097135,"opportunistic":0.0000048567,"brit":0.0000080946,"language":0.0000048567,"utterly":0.0000048567,"fox":0.0000178081,"poland":0.0000064757,"frank":0.0000048567,"seven":0.0000080946,"hop":0.0000032378,"review":0.0000048567,"duchy":0.0000097135,"bright":0.0000161891,"\ud83d\udc69":0.0000048567,"blames":0.0000145702,"leaves":0.0000080946,"fave":0.0000064757,"celestial":0.0000032378,"investigations":0.0000032378,"folk":0.0000097135,"jihadis":0.0000080946,"ashley":0.0000032378,"mind":0.0000145702,"ally":0.0000048567,"arena":0.000621663,"hot":0.0000113324,"reveal":0.0000032378,"damn":0.0000178081,"post":0.0000598998,"icymi":0.0000032378,"kindness":0.0000032378,"allahu":0.0000890403,"jfc":0.0000032378,"signing":0.0000080946,"wednesday":0.0000048567,"finally":0.0000226648,"incase":0.0000032378,"fuzzy":0.0000129513,"brew":0.0000032378,":#d":0.0000210459,"slow":0.0000032378,"i've":0.0000485674,"|queen":0.0000048567,"killing":0.0000275215,"suit":0.0000032378,"death":0.0000242837,"crap":0.0000145702,"ending":0.0000032378,"enjoying":0.0000048567,"conversations":0.0000032378,"dogs":0.0000064757,"infirmary":0.0000696133,"bee":0.0000178081,"fad":0.0000080946,"photos":0.0002476939,"oliver":0.0000032378,"\ud83c\udf7b\ud83d\ude0b":0.0000032378,"fire":0.0000129513,"tweeted":0.0000145702,"replies":0.0000048567,"realize":0.0000064757,"girls":0.0000339972,"lets":0.0000113324,"toy":0.0000064757,"yep":0.0000064757,"nasty":0.0000080946,"dig":0.0000048567,"borders":0.0000291405,"buckingham":0.0000064757,"queens":0.0000080946,"go":0.0001991264,"hotbed":0.0000048567,"enjoyed":0.0000275215,"truth":0.0000161891,"happening":0.0000080946,"sounded":0.0000032378,"paying":0.0000048567,"bath":0.0000064757,"seems":0.0000291405,"soros":0.0000032378,"fireworks":0.0000064757,"zookeeper":0.0000032378,"chris":0.0000048567,"hand":0.0000129513,"11s":0.0000032378,"beat":0.0000080946,"likes":0.0000080946,"updated":0.0000080946,"government":0.0000226648,"manche":0.0000080946,"texas":0.0000161891,"letter":0.0000647566,"ap":0.000019427,"self":0.0000080946,"internet":0.0000032378,"\ud83d\udc9b":0.0000080946,"sole":0.0000226648,"sit":0.0000080946,"caliphate":0.0000032378,"wou":0.0000032378,"lots":0.0000048567,"muzzrats":0.0000032378,"uses":0.0000048567,"serious":0.0000064757,"infidels":0.0000064757,"comfortable":0.0000032378,"haha":0.0000064757,"lame":0.0000032378,"increased":0.0000032378,"management":0.000037235,"madrid":0.0000032378,"timeline":0.0000048567,"property":0.0008645001,"five":0.0000080946,"members":0.0000113324,"terrorism":0.0000890403,"regretting":0.0000032378,"images":0.0000129513,"top":0.0000323783,"higbie":0.0000064757,"mocking":0.0000048567,"atrocities":0.0000032378,"bernardo":0.000169986,"kidding":0.0000064757,"screaming":0.0000048567,"visi":0.0000032378,"announce":0.0000032378,"humble":0.0000064757,"send":0.0000388539,"republic":0.0000097135,"evidence":0.0000064757,"maybe":0.0000259026,"queue":0.0000080946,"ninemsn":0.0000048567,"cause":0.0000291405,"terror":0.0008369786,"here\u2019s":0.0000080946,"war":0.0000226648,"revealed":0.000037235,"places":0.0000145702,"comfort":0.0000064757,"ibiza":0.0000048567,"\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f":0.0000064757,"dog":0.0000097135,"actual":0.0000080946,"packing":0.0000032378,"denial":0.0000048567,"shade":0.0000793268,"charming":0.0000048567,"gloat":0.0000032378,"anti-american":0.0000032378,"dare":0.0000048567,"investigating":0.0000145702,"garden":0.0000032378,"warns":0.0000080946,"ex":0.0000080946,"ps":0.0000032378,"seen":0.0000712322,"defending":0.0000048567,"indeed":0.0000064757,"celebrated":0.0000032378,"strong":0.0000356161,"finds":0.0000032378,"using":0.0000485674,"guido":0.0000097135,"johnsons":0.0000113324,"power":0.0000113324,"evening":0.0000210459,"senior":0.0000032378,"\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000145702,"runners":0.0001942697,"tonight":0.0000469485,"recruitment":0.0000080946,"karma":0.0000080946,"general":0.0000064757,"american":0.0000145702,"significant":0.0000032378,"access":0.0000064757,"fair":0.000019427,"costs":0.0000064757,"she'd":0.0000048567,"sorry":0.0000469485,"chance":0.0000048567,"different":0.0000145702,"andy":0.0000178081,"18th":0.0000048567,"bomber":0.0001716049,"deformed":0.0000032378,"attach":0.0000048567,"violence":0.0000129513,"\ud83d\ude22":0.0000129513,"smiles":0.0000064757,"brown":0.0000161891,"hailed":0.0000032378,"bro":0.0000080946,"second":0.0000161891,"virtue":0.0000048567,"6\/6\/17":0.0000032378,"bchs280":0.0000032378,"facebook":0.0000113324,"kushner":0.0000275215,"coexist":0.0000064757,"mental":0.0000048567,"journalism":0.0000048567,"tree":0.0000129513,"concert":0.0003432098,"\ufe0f":0.0001230375,"harder":0.0000032378,"abuse":0.0000048567,"bins":0.0000307594,"yeah":0.0000388539,"bot":0.0000032378,"silly":0.0000161891,"narcissistic":0.0000048567,"disrespect":0.0000048567,"monk":0.0000032378,"aviv":0.0000032378,"whalley":0.0000048567,"benefits":0.0000048567,"horrific":0.0000420918,"convo":0.0000032378,"bombings":0.0000275215,"note":0.0000064757,"cows":0.0000032378,"grandchildren":0.0000032378,"ab":0.0000032378,"attending":0.0000048567,"ppl":0.0000307594,"liberals":0.0000210459,"anne":0.0000032378,"cubic":0.0000032378,"break":0.000019427,"sends":0.0000161891,"ed":0.0000064757,"bedroom":0.0000048567,"books":0.0000048567,"stay":0.0000242837,"singing":0.0000242837,"blogs":0.0000048567,"ugliest":0.0000032378,"available":0.0000097135,"closer":0.0000032378,"pom":0.0000129513,"deaf":0.0000032378,"spreads":0.0000032378,"corbyn":0.0000663755,"retire":0.0000080946,"measurable":0.0000032378,"sir":0.0000113324,"bowled":0.0000032378,"million":0.0000113324,"raid":0.0001117051,"ghost":0.0000388539,"beginning":0.0000048567,"tan":0.0000339972,"27th":0.0000032378,"9\/11":0.0000064757,"remind":0.0000048567,"elizabeth's":0.0000097135,"deadly":0.0000178081,"\u25b6\ufe0f":0.0000064757,"things":0.0000323783,"manchest":0.0000064757,"acting":0.0000161891,"\u2665":0.0000064757,"commie":0.0000032378,"who's":0.0000178081,"hitc":0.0000064757,"ag":0.0000080946,"involved":0.0000226648,"found":0.0000259026,"supports":0.0000048567,"deep":0.0000097135,"getting":0.0000534242,"slaughtered":0.0000048567,"grandmother":0.0000032378,"1st":0.0000178081,"iheanacho":0.0000032378,"download":0.0000080946,"van":0.0000129513,"christians":0.0000210459,"banter":0.0000032378,"wankers":0.0000032378,"takes":0.0000097135,"cheetham":0.0000048567,"laughing":0.0000161891,"m12":0.0000032378,"max":0.0000032378,"collect":0.0000032378,"\ud83e\udd23":0.0000032378,"rule":0.0000080946,"cups":0.0000048567,"gmp":0.0000145702,"store":0.0000097135,"changing":0.0000032378,"professional":0.0000048567,"shop":0.0000113324,"play":0.0000420918,"oregon":0.0000048567,"pleasure":0.0000129513,"dozens":0.0000032378,"admire":0.0000048567,"people's":0.0000064757,"twat":0.0003302585,"right\ud83d\udc4d":0.0000048567,"magical":0.0000048567,"swarm":0.0000048567,"bottle":0.0000048567,"clear":0.0000113324,"distance":0.0000032378,"light":0.0000275215,"youth":0.0000032378,"whose":0.0000064757,"tattooed":0.0000032378,"wore":0.0000161891,"surely":0.0000032378,"arrests":0.0000113324,"retards":0.0000032378,"adidas":0.0000048567,"gianforte+jared":0.0000259026,"amazing":0.0001003727,"yankee":0.0000048567,"posts":0.0000032378,"apologise":0.0000356161,"nyt":0.0000080946,"designated":0.0000064757,"brother":0.000019427,"tears":0.0000178081,"honour":0.0000307594,"palace":0.0000129513,"o2":0.0000048567,"see":0.0002590263,"quist":0.0000210459,"goes":0.0000275215,"find":0.0000777079,"threat":0.0000145702,"ward":0.0000032378,"evacuated":0.0000809457,"authority":0.0000032378,"banana":0.0000113324,"trudeau":0.0000113324,"dance":0.0000064757,"sake":0.0000080946,"york":0.0000178081,"training":0.0000097135,"tail":0.0000032378,"tour":0.0000048567,"tribute":0.0002185534,"\u27a1":0.0000080946,"songs":0.0000032378,"te":0.0000032378,"atta":0.0000178081,"donate":0.0000129513,"soon":0.0000534242,"iv":0.0000048567,"annoying":0.0000048567,"visit":0.001130002,"union":0.0000032378,"advice":0.0000032378,"searches":0.0000113324,"months":0.0000064757,"fallon":0.0000032378,"fruit":0.0000339972,"sa":0.0000048567,"coach":0.0000080946,"videos":0.0000048567,"miles":0.0000032378,"buy":0.0000259026,"based":0.0000064757,"camera":0.0000032378,"\ud83d\ude4f\ud83c\udffb":0.0000032378,"ground":0.0000048567,"left":0.0000291405,"lucky":0.0000064757,"blowing":0.0000080946,"mukherjee":0.0000048567,"award":0.0000064757,"sickening":0.0000097135,"chunky":0.0000032378,"walking":0.0000064757,"kill":0.0000469485,"ems":0.0000242837,"motivated":0.0000048567,"silver":0.0000032378,"network":0.0000113324,"\u279c":0.0000048567,"shock":0.000019427,"tough":0.0000032378,"attitude":0.0000032378,"packed":0.0000032378,"hey":0.0000453296,"approx":0.0000080946,"brat":0.0000032378,"rose":0.0000080946,"ct":0.0000064757,"indian":0.0000048567,"67,000":0.0000032378,"canary":0.0000032378,"rush":0.0000080946,"comforts":0.000056662,"spelled":0.0000032378,"handling":0.0000032378,"papua":0.0000048567,"rare":0.0000080946,"rots":0.0000048567,"apos":0.0000032378,"nig":0.0000129513,"everybody":0.0000097135,"including":0.0000178081,"italy":0.0000032378,"iraq":0.0000064757,"insider":0.0000048567,"famous":0.0000064757,"conservatives":0.0000064757,"true":0.0000404729,"game":0.0000113324,"denies":0.0000032378,"rival":0.0000032378,"$bnews":0.0000032378,"oval":0.0000064757,"create":0.0000048567,"bitch":0.0006637548,"genuine":0.0000064757,"austrian":0.0000032378,"career":0.0000113324,"honestly":0.0000178081,"bumblebee":0.0000145702,"\ud83d\udc47":0.0000097135,"\ud83d\ude21":0.0000097135,"crisis":0.0000064757,"official":0.0000064757,"ad":0.0000048567,"university":0.0000048567,"twitter":0.0000437107,"cocktails":0.0000032378,"daughter":0.0000226648,"ur":0.0000696133,"mickey":0.0001975075,"strength":0.0000178081,"retard":0.0000728511,"mate":0.0000129513,"motherfucker":0.0000032378,"green":0.0000048567,"nbc":0.0000113324,"wake":0.0000631376,"ari":0.0000161891,"retired":0.0000032378,"lights":0.0000048567,"prince":0.0000291405,"hopkins":0.0000178081,"heartfelt":0.0000048567,"perisic":0.0000048567,"honest":0.0000080946,"enough":0.0000259026,"deleted":0.0000032378,"two":0.0000696133,"pres":0.0000032378,"edinburgh":0.0000032378,"yahoo":0.0000048567,"peace":0.000019427,"clue":0.0000097135,"arrogant":0.0000048567,"eintracht":0.0000048567,"update":0.0000226648,"forces":0.0000032378,"world":0.00007447,"lifted":0.0000048567,"responsible":0.0000113324,"\ud83d\ude2d":0.0000210459,"united's":0.0000712322,"\ud83d\ude0c":0.0000080946,"noon":0.0000032378,"blood":0.0000097135,"beautiful":0.0000291405,"plan":0.0000032378,"boston":0.0000048567,"menarik":0.0000048567,"varela's":0.0000032378,"sour":0.0000048567,"cute":0.0000307594,"suffering":0.0000032378,"thursday":0.0000323783,"bombs":0.0000097135,"drivers":0.0000048567,"merkel":0.0000080946,"tv":0.0000161891,"applause":0.0000032378,"o-o":0.0000032378,"continue":0.0000145702,"murders":0.0000048567,"ill":0.0000048567,"flowers":0.0000048567,"spent":0.0000145702,"heartless":0.0000129513,"domes":0.0000097135,"putting":0.000019427,"kudos":0.0000032378,"views":0.0000113324,"force":0.0000064757,"paxman":0.0000032378,"hateful":0.0000080946,"moments":0.0000064757,"bus":0.0000048567,"newsrunners":0.0000064757,"stil":0.0000048567,"breakingnews.ie\u2026":0.0000048567,"olivia":0.0000048567,"effects":0.0000032378,"north":0.0000145702,"lift":0.0000032378,"yea":0.0000032378,"mum":0.0000178081,"useless":0.0000129513,"hoe":0.0000307594,"told":0.0000679944,"necessary":0.0000048567,"agree":0.0000145702,"isnt":0.0000048567,"venue":0.0000048567,"common":0.0000048567,"luvvie":0.0000032378,"sick":0.0000679944,"politically":0.0000080946,"vogue":0.0000064757,"voices":0.0000145702,"however":0.0000080946,"spy":0.0000048567,"13\/9\/01":0.0000032378,"don't":0.000207221,"body":0.0000064757,"roberts":0.0000048567,"strongbow":0.0000032378,"passed":0.0000064757,"clearly":0.0000129513,"bomber's":0.0000064757,"emergency":0.0000048567,"wasnt":0.0000032378,"jones":0.0000032378,"glasses":0.0000064757,"suspect":0.0000712322,"rip":0.0000097135,"eye":0.0000161891,"practiced":0.0000777079,"undisputed":0.0000032378,"hug":0.0000113324,"bible":0.0000032378,"blasting":0.0000032378,"mcr":0.0000048567,"fail":0.0000032378,"competition":0.0000032378,"hole":0.0000080946,"children's":0.0013874094,"ones":0.0000113324,"cure":0.0000032378,"analysis":0.0000048567,"hint":0.0000032378,"tend":0.0000032378,"exist":0.0000032378,"typical":0.0000145702,"conversation":0.0000032378,"lowlife":0.0000032378,"compassion":0.0000178081,"\ud83c\uddec\ud83c\udde7":0.0000259026,"echo":0.0000080946,"smug":0.0000032378,"hasn't":0.0000129513,"vimto":0.0000032378,"news":0.0005115769,"charles":0.0000032378,"celebs":0.0000906592,"savages":0.0000048567,"focus":0.0000048567,"\ud83d\ude2d\ud83d\ude2d":0.0000032378,"heads":0.0000064757,"northern":0.0000048567,"virgin":0.0000032378,"badly":0.0000064757,"scotland":0.0000032378,"vest":0.0000129513,"occurred":0.0000032378,"managed":0.0000048567,"lived":0.0000145702,"yankees":0.0000032378,"lmao":0.0000291405,"anti-muslim":0.0000032378,"reason":0.0000275215,"barcelona":0.0000032378,"puts":0.0000113324,"complicit":0.0000032378,"shook":0.0000032378,"sacked":0.0000129513,"titus":0.0000032378,"mancheste":0.0000048567,"parts":0.0000064757,"part":0.0001117051,"even":0.000131132,"precious":0.0000064757,"favorite":0.0000032378,"ucl":0.0000032378,"ariana's":0.0000032378,"blessing":0.0000032378,"fine":0.0000097135,"result":0.0000097135,"sucking":0.0000032378,"resilience":0.0000064757,"system":0.0000032378,"seeking":0.0000113324,"viewers":0.0000032378,"tickets":0.0000161891,"killed":0.0000696133,"brownie":0.0000080946,"travel":0.0000145702,"emotional":0.0000161891,"guilty":0.0000080946,"c":0.0000210459,"immigration":0.0000080946,"\ud83d\ude4c\ud83c\udffb":0.0000064757,"ft":0.0000129513,"nothing":0.0000615187,"seth":0.0000064757,"website":0.0000064757,"remove":0.0000064757,"suitcase":0.0000032378,"bands":0.0000032378,"kelly":0.0000032378,"cars":0.0000032378,"joined":0.0000032378,"literal":0.0000032378,"forgive":0.0000032378,"prayer":0.0000064757,"degree":0.0000032378,"attended":0.0000032378,"withington":0.0000064757,"week's":0.0000226648,"appear":0.0000032378,"major":0.0000048567,"garbage":0.0000032378,"\ud83d\udc98":0.0000048567,"excited":0.0000080946,"\u270b\ud83d\ude29":0.0000032378,"callander":0.0000259026,"hadn't":0.0000064757,"lost":0.000037235,"eight-year-old":0.0000048567,"xx":0.0000032378,"minutes":0.0000210459,"deserves":0.0000097135,"side":0.0003092126,"2have":0.0000032378,"slant":0.0000032378,"derrick":0.0000032378,"intelligent":0.0000064757,"cbsnews":0.0000064757,"metal":0.0000032378,"gesture":0.0000145702,"congratulations":0.0000048567,"fond":0.0000161891,"deal":0.0000129513,"together":0.0000242837,"dumb":0.0000485674,"fawkes":0.0000048567,"justice":0.0000032378,"mashable":0.0000113324,"nam":0.000019427,"followed":0.0000032378,"incident":0.0000453296,"valley":0.0000032378,"circumstances":0.0000064757,"wall":0.0000080946,"prison":0.0000080946,"dick":0.0000048567,"campaign":0.0000048567,"hits":0.0000275215,"claw":0.0000064757,"trump":0.0001181807,"bubble":0.0003513044,"crazy":0.0000097135,"streaming":0.0000048567,"carried":0.0000307594,"branded":0.0000032378,"intelligence":0.0000145702,"i'll":0.0000291405,"hypervocal":0.0000032378,"perform":0.0000097135,"rooney":0.0000518053,"refers":0.0000032378,"may":0.0001716049,"idea":0.0000145702,"showing":0.000037235,"congress":0.0000032378,"salman":0.000037235,"details":0.0000161891,"city's":0.0000161891,"terrorist's":0.0000032378,"ma'am":0.0000048567,"pace":0.0000032378,"mi5":0.0000145702,"increase":0.0000032378,"ring":0.0000048567,"towns":0.0000032378,"talks":0.0000113324,"immigrant":0.0000097135,"anti-terror":0.0000226648,"gilford":0.0000048567,"racism":0.0000097135,"year":0.0000501863,"monarchy":0.0000064757,"trump's":0.0000064757,"gunners":0.0000032378,"deluded":0.0000032378,"awkward":0.0000097135,"sadiq":0.0000097135,"queen":0.0072527352,"friend":0.0000210459,"philadelphia":0.0000032378,"evans":0.0000048567,"queen's":0.0000113324,"freak":0.0000032378,"alex":0.0000032378,"honored":0.0000032378,"scum":0.000019427,"birthday":0.0000145702,"waste":0.0000064757,"souls":0.0000064757,"tis":0.0000032378,"attacks":0.0001214186,"taking":0.0000598998,"moved":0.0000048567,"ar":0.0000048567,"mosques":0.0000129513,"millie":0.0001100862,"times":0.0000453296,"particularly":0.0000048567,"killings":0.0000032378,"tells":0.0000323783,"cry":0.000019427,"disagree":0.0000048567,"teenagers":0.0000064757,"breed":0.0000032378,"dot":0.0000032378,"incredible":0.0000129513,"start":0.0000242837,"mail":0.0000275215,"peter":0.0000032378,"heard":0.0000987538,"unless":0.0000080946,"mean":0.0000210459,"shot":0.0000097135,"word":0.0000145702,"coming":0.0000339972,"agent":0.0000032378,"instead":0.0000226648,"ike":0.0000032378,"totally":0.0000080946,"sold":0.0000259026,"knock":0.0000048567,"idiots":0.0000178081,"pass":0.0000097135,"feed":0.0000113324,"tragic":0.0000064757,"wit":0.0000097135,"everytime":0.0000032378,"pays":0.0000631376,"em":0.0000080946,"pie":0.0000080946,"etc":0.0000161891,"tried":0.0000161891,"\ud83d\ude18":0.0000113324,"mf":0.0000048567,"libtards":0.0000080946,"abused":0.0000048567,"stage":0.0000210459,"bye":0.0000080946,"<3":0.0000226648,"who've":0.0000032378,"several":0.0000064757,"karma's":0.0000048567,"caught":0.0000064757,"retweet":0.0000129513,"entitled":0.0000048567,"courts":0.0000080946,"com":0.000037235,"listed":0.0000032378,"adopted":0.0000048567,"lauren":0.0000032378,"setting":0.0000064757,"offering":0.0000048567,"complete":0.0000356161,"embarrassing":0.0000064757,"tear":0.0000064757,"cd":0.0000032378,"expect":0.0000145702,"grow":0.0000097135,"armed":0.0000825646,"leave":0.0000097135,"wild":0.0000129513,"manifest":0.0000032378,"george's":0.0000048567,"tho":0.0000113324,"rot":0.0000129513,"smart":0.0000048567,"p":0.0000210459,"parents":0.0000129513,"jose":0.0000210459,"said":0.0001230375,"earth":0.0000064757,"whitey":0.0000129513,"click":0.0000032378,"israel":0.0000129513,"newspapers":0.0000064757,"asking":0.0000242837,"spewing":0.0000048567,"29th":0.0000032378,"ennis":0.0000032378,"he's":0.000113324,"fighting":0.0000226648,"^metro":0.0000032378,"press":0.0000080946,"visits":0.0025109358,"years":0.0000388539,"sales":0.000019427,"cut":0.0000145702,"man's":0.0000048567,"extremist":0.0000080946,"island":0.0000113324,"ok":0.0000226648,"styles":0.0000048567,"divide":0.0000032378,"inviting":0.0000048567,"liz":0.0000064757,"brian":0.0000210459,"greatest":0.0000048567,"wh":0.0000048567,"present":0.0000032378,"missed":0.0000097135,"investig":0.0000032378,"return":0.0000080946,"condemned":0.0000275215,"wounded":0.0000469485,"opportunity":0.0000064757,"\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb":0.0000032378,"last":0.0000922781,"louise":0.0000080946,"lil":0.0000064757,"loan":0.0000032378,"burns":0.0000032378,"disgusting":0.0000356161,"5k":0.0000048567,"that's":0.0000971348,"communities":0.0000032378,"careful":0.0000048567,"yr":0.0000080946,"supported":0.0000129513,"incorrectly":0.0000032378,"yes":0.0000550431,"shocked":0.0000145702,"given":0.0000064757,"\u25b6":0.0000032378,"lie":0.0000097135,"canal":0.0000032378,"ready":0.0000291405,"racially":0.0000032378,"fookin":0.0000032378,"ran":0.0000080946,"hulme":0.0000032378,"recovering":0.0000307594,"office":0.0000242837,"trafford":0.0000210459,"rag":0.0000064757,"foxnews":0.000019427,"michelle":0.0000032378,"tributes":0.0000032378,"large":0.0000048567,"peop":0.0000048567,"care":0.0000437107,"unbelievable":0.0000048567,"releases":0.0000064757,"unannounced":0.0000453296,"chanting":0.0000080946,"slapped":0.0000032378,"participates":0.0000032378,"brave":0.0000226648,"i'm":0.0002201723,"refugees":0.0000113324,"glory":0.0000032378,"blue":0.0000178081,"slaughter":0.0000048567,"ideas":0.0000032378,"site":0.0000048567,"parliament":0.0000032378,"controlled":0.0000291405,"wicked":0.0007851733,"sz":0.0000032378,"rant":0.0000113324,"negotiator":0.0000032378,"sooner":0.0000032378,"blo":0.0000032378,"celebrity":0.0000129513,"\ud83d\ude00":0.0000048567,"v":0.0000356161,"league":0.0000356161,"world's":0.0000032378,"labour":0.0000275215,"where's":0.0000064757,"bird":0.00007447,"children&apos":0.0000048567,"neighbor":0.0000032378,"funny":0.0000275215,"kingdom":0.0000113324,"awards":0.0000032378,"job":0.0000242837,"grab":0.0000032378,"loss":0.0000048567,"admiration":0.0000048567,"georgina":0.0000275215,"worried":0.0000064757,"sheeple":0.0000032378,"conspiracy":0.0000048567,"ton":0.0000048567,"service":0.0000145702,"came":0.0000242837,"robson":0.0000275215,"sympathies":0.0000388539,"kick":0.0000048567,"plz":0.0000048567,"day-":0.0000032378,"dear":0.0000113324,"hos":0.0000064757,"coon":0.0000032378,"hit":0.0000064757,"\u23ed":0.0000048567,"tod":0.0000129513,"construction":0.0000210459,"courteeners":0.0000032378,"touch":0.0000129513,"targeting":0.0000048567,"church":0.0001181807,"rising":0.0000032378,"v\u00eda":0.0000032378,"officers":0.0000307594,"perfect":0.0000048567,"writes":0.0000145702,"florida":0.0000048567,"scummy":0.0000032378,"leftist":0.0000048567,"minister":0.0000161891,"buddy":0.0000032378,"case":0.0000080946,"cog":0.0000048567,"france":0.0000048567,"triumphs":0.0000048567,"wears":0.0000048567,"cycle":0.0000048567,"howdy":0.0000032378,"incompetence":0.0000032378,"mates":0.0000048567,"extends":0.0000210459,"staff":0.0001554158,"un":0.0000064757,"mourn":0.0000048567,"prior":0.0000032378,"kills":0.0000048567,"ordinary":0.0000032378,"w\/o":0.0000048567,"shield":0.0000032378,"flag":0.0000226648,"sacramento":0.0000032378,"sundays":0.0000032378,"idiot":0.0011283831,"\ud83d\ude31":0.0000064757,"new":0.0001473212,"rain":0.0000113324,"magic":0.0001618914,"playing":0.0000161891,"anger":0.0000178081,"gk":0.0000032378,"intervention":0.0000048567,"brain":0.0000145702,"apologized":0.0003788259,"uneducated":0.0000048567,"exercise":0.0000080946,"phone":0.0000113324,"dailymailceleb":0.0000032378,"local":0.0000275215,"co-exist":0.0000080946,"fucking":0.0003124504,"race":0.0000161891,"bang":0.0000048567,"address":0.0000129513,"tranny":0.0000032378,"shameful":0.0000064757,"twice":0.0000048567,"bound":0.0000048567,"moss":0.000301118,"shit":0.0001084672,"memory":0.0000178081,">>":0.0000064757,"consequences":0.0000064757,"mu":0.0000080946,"forced":0.0000097135,"gin":0.000056662,"jim":0.0000032378,"david":0.0000129513,"ny":0.0000032378,"^e":0.0000064757,"democrats":0.0000048567,"merseyside":0.0000064757,"season":0.0000388539,"andreas":0.0000032378,"reactions":0.0000890403,"cheer":0.0000032378,"dim":0.0000048567,"law":0.0000032378,"age":0.0000145702,"sign":0.0000728511,"nicki":0.0000129513,"picking":0.0000032378,"night":0.0000615187,"flat":0.0000080946,"quran":0.0000048567,"nhs":0.000019427,"100%":0.0000097135,"dont":0.000037235,"build":0.0000048567,"can't":0.0001408455,"al":0.0000064757,"floor":0.0000080946,"focused":0.0000032378,"akbar":0.0000890403,"returning":0.0000129513,"ng":0.0000048567,"wing":0.0000210459,"jackrcrowe":0.0000032378,"\u2b50\ufe0f":0.0000129513,"standard":0.0000048567,"disgrace":0.0000161891,"victim":0.000263883,"loop":0.0000032378,"yo":0.0000113324,"keep":0.0000534242,"correct":0.0000113324,"cow":0.0000032378,"requested":0.0000032378,"morning":0.000076089,"rivals":0.0000113324,"hunted":0.0000032378,"vic":0.0000032378,"important":0.0000097135,"blind":0.0000080946,"days":0.0000307594,"moving":0.0000064757,"teens":0.0000032378,"best":0.0000469485,"eyes":0.0000226648,"deepest":0.0000210459,"purple":0.0000032378,"bald":0.0000080946,"mariah":0.0000064757,"regrets":0.0000032378,"planet":0.0000048567,"exotic":0.0000032378,"fifth":0.0000032378,"whoever":0.0000032378,"event":0.0000129513,"apart":0.0000064757,"problem":0.0000275215,"vile":0.0000259026,"naive":0.0000048567,"operation":0.0000032378,"headass":0.0000032378,"hitler":0.0000032378,"silva":0.0001683671,"cancelled":0.0000113324,"attract":0.0000032378,"seem":0.0000129513,"happiness":0.0000032378,"tel":0.0000339972,"bombing":0.0023619957,"earlier":0.0000048567,"ill-timed":0.0000097135,"seal":0.0000242837,"tory":0.0000113324,"court":0.0000048567,"picked":0.0000080946,"guardian_sport":0.0000064757,"spook":0.0000032378,"whatever":0.0000032378,"passes":0.0000032378,"chose":0.0000032378,"offer":0.0000064757,"recently":0.0000032378,"pls":0.0000323783,"flying":0.0000097135,"bo":0.0000048567,"imagine":0.0000259026,"lowry":0.0000032378,"give":0.0000728511,"hold":0.0000097135,"hv":0.0000032378,"snowflakes":0.0000048567,"basics":0.0000032378,"how's":0.0000032378,"trauma":0.0000064757,"mother":0.0000356161,"u.k.":0.0000178081,"got":0.000113324,"muslims":0.0001019916,"ask":0.0000323783,"aye":0.0000032378,"\ud83d\udc1d":0.0000064757,"gmpolice":0.0000032378,"june":0.0000113324,"total":0.0000178081,"answering":0.0000032378,"squad":0.0000259026,"hearing":0.0000064757,"driving":0.0000097135,"west":0.0000178081,"investigation":0.0000728511,"meaningless":0.0000032378,"singh":0.0000032378,"calls":0.0001278942,"speech":0.0000161891,"subjects":0.0000048567,"religion":0.0000161891,"fr":0.0000048567,"leeds":0.0000032378,"fuck":0.0001716049,"sort":0.0000080946,"try":0.0000242837,"separate":0.0000048567,"hoax":0.0000275215,"celebration":0.0000032378,"ignorant":0.0000242837,"clients":0.0000032378,"roses":0.0000048567,"road":0.0000161891,"gang":0.0000048567,"investment":0.0000064757,"starts":0.0000080946,"wee":0.0000080946,"row":0.0000064757,"anti":0.0000080946,"fourth":0.0000032378,"tm":0.0000032378,"jealous":0.0000048567,"theres":0.0000032378,"women":0.0000307594,"pens":0.0000339972,"understand":0.0000210459,"innocents":0.0000048567,"ties":0.0000032378,"yet":0.0000420918,"worrying":0.0000032378,"bored":0.0000032378,"cheers":0.0000080946,"2nd":0.0000064757,"page":0.0000275215,"happen":0.0000178081,"report":0.000244456,"online":0.0000113324,"bees":0.0000048567,"donated":0.0000080946,"current":0.0000048567,"patten":0.0000032378,"secretary":0.0000113324,"airtime":0.0000032378,"disposal":0.0000048567,"celebrities":0.0000064757,"tories":0.0000113324,"cit":0.0000048567,"storm":0.0000259026,"supporting":0.0000178081,"absolute":0.0000485674,"pull":0.0000113324,"girl":0.0000696133,"blame":0.0000388539,"concerned":0.0000064757,"heartbroken":0.0000032378,"sell":0.0000048567,"burnham":0.0000145702,"risk":0.0000080946,"away":0.0000404729,"lays":0.0000178081,"selfish":0.0000080946,"gorgeous":0.0000032378,"perry":0.0000469485,"victim's":0.0000032378,"rocks":0.0000064757,"directly":0.0000550431,"became":0.0000032378,"added":0.0000178081,"trip":0.0000064757,"^itv":0.0000145702,"abusing":0.0000032378,"must":0.0000987538,"defence":0.0000032378,"indie":0.0000048567,"citizen":0.0000064757,"prick":0.0000048567,"newsalert":0.0000032378,"servants":0.0000032378,"searching":0.0000275215,"wolf":0.0000048567,"remember":0.000037235,"smirking":0.0000032378,"sale":0.0000048567,"bar":0.0000048567,"police":0.0010895292,"leaked":0.0000582809,"policy":0.0000178081,"prez":0.0000032378,"minority":0.0000032378,"humanity":0.0000178081,"grande\u2019s":0.0000048567,"pope":0.0000032378,"insensitive":0.0000129513,"speak":0.0000291405,"invest":0.0000032378,"boon":0.0000161891,"control":0.0000048567,"anita":0.0000032378,"morrissey":0.0000809457,"salary":0.0000064757,"ho":0.0001764616,"get":0.0002752154,"leaky":0.0000032378,"treating":0.0000210459,"issue":0.0000048567,"super":0.0000178081,"paramedics":0.0000032378,"\ud83d\ude09":0.0000113324,"\ud83d\ude48":0.0000032378,"states":0.0000080946,"murrell":0.0000048567,"deplorable":0.0000048567,"grade":0.0000048567,"nip":0.0000097135,"pos":0.0000064757,"parades":0.0000032378,"surrender":0.0000048567,"inc":0.0000129513,"windows":0.0000032378,"melissa":0.0000032378,"\ud83d\ude14":0.0000048567,"ca":0.0000032378,"critics":0.0000064757,"marvellous":0.0000048567,"sure":0.0000388539,"scotty":0.0000032378,"talk":0.0000323783,"bless":0.0000922781,"leaking":0.0000145702,"arrives":0.0001197996,"weren't":0.0000097135,"badge":0.0000032378,"westminster+manchester":0.0000032378,"release":0.0000178081,"father's":0.0000032378,"smoke":0.0000032378,"areas":0.0000032378,"version":0.0000048567,"monarch":0.0000291405,"jmd":0.0000080946,"journalist":0.0000048567,"bought":0.0000080946,"names":0.0000048567,"high":0.0000080946,"loved":0.0000129513,"like":0.0004435825,"wingers":0.0000032378,"haven't":0.0000113324,"aint":0.0000048567,"g":0.0000129513,"protect":0.0000080946,"en":0.0000129513,"demonic":0.0000145702,"dailycaller":0.0000048567,"\ud83d\ude43":0.0000032378,"lakes":0.0000032378,"lose":0.0000032378,"banned":0.000019427,"att":0.0000161891,"causes":0.0000032378,"mike":0.0000032378,"global":0.0000048567,"sandy":0.0000032378,"bigger":0.0000032378,"brook":0.0000048567,"welcome":0.0000080946,"\u21aa":0.0000048567,"barack":0.0000129513,"fraud":0.0000032378,"could":0.0000793268,"carnation":0.0000178081,"bag":0.0000113324,"throw":0.0000161891,"raghead":0.0000080946,"named":0.0000032378,"mong":0.0000210459,"teacher":0.0000048567,"planning":0.0000048567,"arrest":0.0000388539,"mancs":0.0000032378,"hillary's":0.0000129513,"\ud83d\udc99":0.0000032378,"dark":0.0000129513,"congrats":0.0000032378,"^eveningstandard":0.0000064757,"finance":0.0000113324,"shallow":0.0000032378,"risen":0.0000032378,"voice":0.0000048567,"fall":0.0000145702,"dailymailuk":0.0000113324,"breaking":0.0001732238,"millions":0.0000064757,"ascot":0.0000032378,"face":0.0000404729,"bravo":0.0000048567,"obsessed":0.0000032378,"appeasement":0.0000048567,"computer":0.0000048567,"crown":0.0000097135,"infront":0.0000032378,"they'll":0.0000032378,"due":0.0000161891,"pr":0.0000097135,"safe":0.0000323783,"giving":0.0000161891,"chronicles":0.0000048567,"soal":0.0001003727,"square":0.0000048567,"blast":0.0001942697,"dedicated":0.0000161891,"easier":0.0000032378,"facts":0.0000210459,"hospitalized":0.0000064757,"shaking":0.0000048567,"drama":0.0000064757,"dancing":0.0000048567,"ivan":0.0000032378,"warnings":0.0000097135,"\ud83d\ude12":0.0000080946,"currently":0.000019427,"she\u2019s":0.0000080946,"approach":0.0000032378,"accident":0.0000048567,"decent":0.0000048567,"shirt":0.0000129513,"know":0.0001473212,"faces":0.0000064757,"red":0.0000291405,"fashion":0.0000048567,"sometimes":0.0000113324,"greeted":0.0000032378,"piss":0.0000097135,"shall":0.0000032378,"blown":0.0000129513,"milo":0.0000032378,"loud":0.0000080946,"busy":0.0000129513,"disappointed":0.0000032378,"\ud83d\udc31":0.0000145702,"central":0.0000064757,"farron":0.0000048567,"damage":0.0000080946,"stone":0.0000048567,"character":0.0000080946,"mo":0.0000080946,"commented":0.0000048567,"feat":0.0000080946,"valid":0.0000032378,"inept":0.0000032378,"tari":0.0000210459,"birmingham":0.0000080946,"manchester-":0.0000048567,"across":0.0000145702,"tea":0.0000064757,"prod":0.0000129513,"whats":0.0000048567,"porn":0.0000032378,"television":0.0000032378,"married":0.0000032378,"full":0.0000307594,"feels":0.0000064757,"warmed":0.0000032378,"scholes":0.0000032378,"huh":0.0000048567,"took":0.0000242837,"holding":0.0000097135,"brains":0.0000032378,"jail":0.0000048567,"expansion":0.0000032378,"announces":0.0000032378,"confirmed":0.0000064757,"born":0.0000437107,"drag":0.0000113324,"auld":0.0000032378,"st.":0.0000113324,"ass":0.000093897,"become":0.0000178081,"thatcher":0.0000032378,"spineless":0.0000032378,"politicians":0.000076089,"related":0.0000080946,"come":0.000076089,"cctv":0.0000129513,"extremely":0.0000048567,"tha":0.0000048567,"helmets":0.0000064757,"rest":0.0000178081,"eu":0.0000048567,"shoreham-by-sea":0.0000550431,"crimes":0.0001796995,"solicitor":0.0000064757,"needs":0.0000598998,"what's":0.0000453296,"saying":0.0000469485,"statements":0.0000032378,"holiday":0.0000097135,"follow":0.0000356161,"hurts":0.0000032378,"guessing":0.0000064757,"tommy":0.0000080946,"shift":0.0000242837,"da":0.0000080946,"becomes":0.0000064757,"announced":0.0000032378,"duke":0.0000032378,"described":0.0000210459,"pamelageller":0.0000032378,"taxi":0.0000032378,"bad":0.0000420918,"that\u2019s":0.0000048567,"remains":0.0000064757,"unlike":0.0000129513,"rudd":0.0000064757,"hiding":0.0000064757,"2016\/2017":0.0000032378,"decision":0.0000064757,"forward":0.0000145702,"single":0.0000210459,"1.6":0.0000032378,"services":0.0000113324,"channel":0.0000048567,"clip":0.0000048567,"bunch":0.0000064757,"celebrating":0.0000097135,"skynewsbreak":0.0000048567,"int":0.0000032378,"animal":0.0000032378,"falls":0.0000048567,"special":0.0000615187,"saturday":0.0000048567,"reportedly":0.0000032378,"stands":0.0000064757,"boys":0.0000032378,"throwing":0.0000097135,"believed":0.0000064757,"iron":0.0000064757,"relation":0.0000032378,"skyler":0.0000032378,"author":0.0000064757,"changed":0.0000145702,"grateful":0.0000032378,"british":0.000131132,"rid":0.0000064757,"rebellion":0.0000048567,"silent":0.0000048567,"zircon":0.0000048567,"lincoln":0.0000032378,"you'll":0.0000097135,"justin":0.0000048567,"consider":0.0000032378,"highly":0.0000048567,"mom":0.0000113324,"tattoo":0.000019427,"wtf":0.0000161891,"dunno":0.0000032378,"itvnews":0.0000097135,"zirconia":0.0000032378,"aswell":0.0000048567,"vigil":0.0000259026,"hunting":0.0000032378,"allows":0.0000048567,"well":0.0001376077,"visiting":0.0003318774,"goal":0.0000048567,"struggle":0.0000032378,"dope":0.0000048567,"paddy":0.0000388539,"promoting":0.0000048567,"words":0.0000339972,"behaviour":0.0000048567,"gruesome":0.0000032378,"rounds":0.0000048567,"fortunate":0.0000679944,"support":0.0000825646,"paul":0.0000129513,"div":0.0000242837,"goalkeeper":0.0000032378,"ir":0.0000032378,"relations":0.0000032378,"treble":0.0001537968,"\/r\/worldnews":0.0000048567,"sounding":0.0000048567,"networking":0.0000048567,"simply":0.0000048567,"basically":0.0000032378,"immediately":0.0000080946,"joke":0.0000242837,"positive":0.0000097135,"\ud83d\ude0a":0.0000064757,"lancashire":0.0000032378,"sang":0.0000064757,"stolen":0.0000032378,"insults":0.0000032378,"village":0.0000113324,"tattoos":0.0000097135,"force-trended":0.0000259026,"threatened":0.0000032378,"cops":0.0000291405,"barmcake":0.0000048567,"scumbag":0.0000064757,"punch":0.0000048567,"\/r\/pics":0.0000064757,"attention":0.0000226648,"free":0.000019427,"end":0.0000242837,"recent":0.0000275215,"shining":0.0000032378,"bolton":0.0000210459,"demand":0.0000032378,"ludicrous":0.0000048567,"wat":0.0000048567,"chelsea":0.0000129513,"admits":0.0000032378,"magnificent":0.0000048567,"bigots":0.0000032378,"someone":0.0000501863,"brexit":0.0000048567,"bet":0.0000161891,"melting":0.0000048567,"eastern":0.0000032378,"retweeted":0.0000291405,"crooked":0.0000048567,"excellent":0.0000048567,"woke":0.0000064757,"vast":0.0000032378,"resumes":0.0000032378,"pakis":0.0000032378,"let's":0.000019427,"horrible":0.000019427,"india":0.0000048567,"worn":0.0000032378,"tell":0.0000615187,"apt":0.0000032378,"rat":0.0000145702,"bomber-left":0.0000097135,"suzanne":0.0000032378,"workers":0.0000032378,"peopl":0.0000048567,"thi":0.0000048567,"anthems":0.0000032378,"nail":0.0000064757,"jesse":0.0000647566,"journey":0.0000048567,"negative":0.0000032378,"skynews":0.0000080946,"signed":0.0000064757,"great":0.0001068483,"games":0.0000048567,"levels":0.0000048567,"heartwarming":0.0004241555,"won't":0.0000226648,"jordans":0.0000032378,"collection":0.0000048567,"ugly":0.0000226648,"embarrassment":0.0000048567,"ira":0.0000064757,"liverpool":0.0001424644,"activist":0.0000064757,"thru":0.0000048567,"lately":0.0000032378,"written":0.0000064757,"anymore":0.0000129513,"look":0.0001408455,"kristenckellytv":0.0000064757,"today":0.0002039832,"lead":0.0000080946,"\ud83d\udc94":0.0000097135,"burnley":0.0000032378,"smiling":0.0000161891,"swoop":0.0000420918,"raided":0.0000437107,"used":0.0000453296,"skinny":0.0000113324,"survivor":0.0000178081,"spade":0.0000226648,"represent":0.0000048567,"afp":0.0000064757,"brussels":0.0000048567,"yellow":0.0004192988,"safety":0.0000097135,"held":0.0000048567,"\ufe0f\ud83c\uddec\ud83c\udde7":0.0000032378,"pogba":0.0000032378,"^bbcmagazine":0.0000064757,"wa":0.0000064757,"opinion":0.0000080946,"obviously":0.000019427,"mourns":0.0000064757,"apartment":0.0000064757,"fly":0.0000080946,"statement":0.0000275215,"judge":0.0000048567,"key":0.0000048567,"cringe":0.0000032378,"coulter":0.0000032378,"money":0.0000501863,"problems":0.0000032378,"vocabulary":0.0000032378,"helping":0.000019427,"ha":0.0000161891,"it's":0.0002282669,"worries":0.0000032378,"dying@#manchester:#missoula's":0.0000259026,"spike":0.0002557884,"player":0.0001764616,"fu":0.0000064757,"evacuation":0.0000825646,"story":0.0000307594,"realise":0.0000032378,"check":0.0000242837,"obama":0.0000291405,"committed":0.0000048567,"gates":0.0000048567,"broken":0.0000064757,"freelancing":0.0000032378,"hurt":0.0000890403,"practised":0.0000048567,"\ud83d\ude0e":0.0000032378,"applaud":0.0000032378,"bernardino":0.0000032378,"kids":0.0001100862,"xenophobic":0.0000032378,"adorable":0.0000080946,"knows":0.0000210459,"appears":0.0000097135,"mins":0.0000032378,"completed":0.0000032378,"boo":0.0001489401,"actions":0.0000048567,"change":0.0000145702,"imperialist":0.0000032378,"rocking":0.0000080946,"snackbar":0.0000032378,"darkness":0.0000048567,"pm":0.0000323783,"hospital":0.0027149189,"wonderful":0.0000404729,"branding":0.0000032378,"compare":0.0000048567,"holy":0.0000064757,"material":0.0000032378,"ridiculous":0.0000048567,"wanna":0.0000145702,"followers":0.0000113324,"glad":0.0000339972,"nh":0.0000210459,"forgotten":0.0000097135,"hour":0.0000080946,"families":0.0001618914,"needed":0.0000064757,"often":0.0000064757,"black":0.0000275215,"johnson\u2019s":0.0000097135,"cathedr":0.0000032378,"dummy":0.0000032378,"immigrants":0.0000080946,"hundreds":0.0000080946,"hi":0.0000307594,"newsworthy":0.0000032378,"removed":0.0000080946,"cockatiel":0.0000048567,"lefties":0.0000032378,"gracious":0.0000048567,"stories":0.0000080946,"mass":0.0000097135,"hats":0.0000064757,"halts":0.0000048567,"zip":0.0000161891,"afghanistan":0.0000032378,"wine":0.0000048567,"cells":0.0000032378,"loons":0.0000032378,"probing":0.0000080946,"suspicion":0.0000032378,"issues":0.0000080946,"winners":0.0000064757,"traumatized":0.0000048567,"bl":0.0000032378,"profits":0.0000032378,"doctor":0.0000064757,"abo":0.0000534242,"vanityfair":0.0000032378,"forever":0.0000113324,"person":0.000037235,"radical":0.0000178081,"responding":0.0000048567,"kicking":0.0000032378,"talent":0.0000032378,"cheese":0.0000032378,"need":0.0001036105,"average":0.0000048567,"song":0.0000129513,"kelechi":0.0000032378,"\ud83d\udc4d\ud83c\udffb":0.0000032378,"cash":0.0000064757,"jewelry":0.0000032378,"completely":0.0000097135,"level":0.0000097135,"better":0.0000518053,"headed":0.0000048567,"trophy":0.0000145702,"trumps":0.0000064757,"ann":0.0000032378,"vs":0.0000064757,"grande":0.0003124504,"ladies":0.0000064757,"\ud83e\udd14":0.0000178081,"problematic":0.0000032378,"scottygb":0.0000032378,"raise":0.0000080946,"symbol":0.0000064757,"reaction":0.0000097135,"murphy":0.0000032378,"watched":0.0000161891,"cancer":0.0000048567,"timperley":0.0000032378,"cries":0.0000032378,"quite":0.0000129513,"suck":0.0000032378,"majority":0.0000064757,"nuclear":0.0000113324,"masse":0.0000064757,"technology":0.0000032378,"lock":0.0000064757,"claiming":0.0000097135,"standards":0.0000032378,"awwww":0.0000080946,"spoken":0.0000032378,"catching":0.0000032378,"weapons":0.0000048567,"lookie":0.0000064757,"save":0.000113324,"prize":0.0000080946,"european":0.0000064757,"almost":0.0000113324,"bunning":0.0000032378,"sharing":0.0000388539,"youngsters":0.0000129513,"nacho":0.0000097135,"meet":0.0003140693,"breitbart":0.0000032378,"leakers":0.0000064757,"enemy":0.0000048567,"shopping":0.0000097135,"bigot":0.0000048567,"polish":0.0000032378,"life":0.0001359888,"minute's":0.0000161891,"weekend":0.0000226648,"grapple":0.0000275215,"locks":0.0000048567,"wilson":0.0000032378,"\ud83d\udc25":0.0000080946,"day":0.0001068483,"\ud83d\ude07":0.0000048567,"shits":0.0000048567,"bear":0.0000032378,"pictures":0.0000388539,"ave":0.0000032378,"colored":0.0000080946,"fella":0.0000032378,"driver":0.0000032378,"loose":0.0000048567,"bragging":0.0000048567,"pretty":0.0000145702,"appearance":0.0000032378,"apologises":0.0000032378,"engaged":0.0000113324,"lovely":0.0000971348,"would":0.0001618914,"dirty":0.0000113324,"morgan":0.0000485674,"pushed":0.0000032378,"republican":0.0000080946,"thrown":0.0000032378,"lad":0.0000145702,"jihadi":0.0000048567,"beats":0.0000032378,"gotta":0.0000129513,"bong":0.0000048567,"dumbass":0.0000032378,"room":0.0000145702,"turns":0.0000080946,"hall":0.0000064757,"recycling":0.0000048567,"\u264b\ufe0f":0.0000064757,"turkish":0.0000032378,"party":0.0000097135,"steps":0.0000064757,"higher":0.0000032378,"account":0.0000161891,"march":0.0000048567,"gonna":0.0000420918,"foot":0.0000064757,"mention":0.0000048567,"finished":0.0000080946,"remarkable":0.0000097135,"mistreated":0.0000032378,"question":0.0000161891,"champions":0.0000048567,"according":0.0000064757,"think":0.0001408455,"cop":0.0000032378,"hipocritical":0.0000032378,"elite":0.0000048567,"ion":0.0000032378,"critical":0.0000080946,"means":0.0000259026,"interest":0.0000048567,"portland":0.0000145702,"hunters":0.0000048567,"britains":0.0000032378,"housing":0.0000032378,"fucked":0.0000145702,"michael":0.0000178081,"human":0.0000242837,"calm":0.0000080946,"injured":0.0005051012,"overnight":0.0000064757,"made":0.0001165618,"trusted":0.0000048567,"europa":0.0000275215,"god":0.0002007453,"coat":0.0000080946,"rent":0.0000032378,"reminder":0.0000048567,"heroic":0.0000048567,"guinea":0.0000080946,"showed":0.0000080946,"tbh":0.0000145702,"sympathy":0.0000178081,"royals":0.0000080946,"matter":0.0000048567,"tall":0.0000032378,"iconic":0.0000032378,"wish":0.0000388539,"abt":0.0000097135,"durham":0.0000080946,"international":0.0000064757,"allah":0.0000178081,"injury":0.0000032378,"wmur":0.0000048567,"warming":0.0000032378,"14th":0.0000712322,"solution":0.0000064757,"longer":0.0000307594,"worldly":0.0000032378,"ghetto":0.0000129513,"around":0.0000259026,"seeing":0.0000388539,"roger":0.0000048567,"happened":0.0000809457,"park":0.0000097135,"parade":0.0000032378,"acts":0.0000097135,"paper":0.0000097135,"eve":0.0000032378,"asap":0.0000064757,"w\/":0.0000307594,"hours":0.0000113324,"spare":0.0000032378,"tweeting":0.0000161891,"theroyalsandi":0.0000048567,"similar":0.0000032378,"assholes":0.0000032378,"breaks":0.0000048567,"clichy":0.0000032378,"monday\u2019s":0.0000032378,"premier":0.0000048567,"thanks":0.0000550431,"though":0.0000339972,"tasteless":0.0000032378,"they've":0.0000032378,"club":0.0000339972,"arianator":0.0000032378,"shes":0.0000064757,"many":0.0000598998,"feet":0.0000048567,"celebrates":0.0000048567,"lunacy":0.0000048567,"stuff":0.0000097135,"ever":0.0000501863,"j":0.0000080946,"blockhead":0.0000032378,"walked":0.0000064757,"source":0.0000178081,"king":0.0000097135,"10km":0.0000032378,"bae":0.0000032378,"dweeby":0.0000032378,"rich":0.0000145702,"gunna":0.0000032378,"origin":0.0000048567,"door":0.0000032378,"pussy":0.0000874214,"ashdown":0.0000048567,"anybody":0.0000064757,"mc":0.0000048567,"oasis":0.0000048567,"abedi":0.0000404729,"raising":0.0000080946,"threw":0.0000032378,"idk":0.0000064757,"serve":0.000037235,"horan":0.0000032378,"weak":0.0000080946,"agency":0.0000032378,"customer":0.0000032378,"dies":0.0000048567,"cities":0.0000097135,"pep":0.0000113324,"thoughtful":0.0000032378,"ap_europe":0.0000064757,"feel":0.0000420918,"despite":0.0000048567,"wearing":0.0001537968,"fc":0.0000048567,"gobshite":0.0000048567,"treasure":0.0000032378,"surfaced":0.0000178081,"extremism":0.0000129513,"\u26a1":0.0000080946,"sat":0.0000113324,"outfit":0.0000129513,"\ufe0f\ufe0f":0.0000210459,"joan":0.0000032378,"gate":0.0000032378,"reu":0.0000048567,"prem":0.0000032378,"slightly":0.0000032378,"drop":0.0000048567,"manchester\u2019s":0.0000032378,"fitting":0.0000032378,"protecting":0.0000032378,"ne":0.0000048567,"apple":0.0001376077,"action":0.0000145702,"course":0.0000242837,"tweets":0.0000534242,"interview":0.0000161891,"suburb":0.0000048567,"hearts":0.0000032378,"types":0.0000048567,"fake":0.0000420918,"merry":0.0000032378,"fun":0.0000129513,"description":0.0000032378,"highest":0.0000113324,"image":0.0000064757,"bbcbreaking":0.0000259026,"abc":0.0000129513,"helens":0.0000275215,"wrote":0.0000097135,"scouse":0.0000064757,"battled":0.0000259026,"otherwise":0.0000064757,"belfast":0.0000032378,"sn":0.0000032378,"\u23e9":0.0000064757,"cc":0.0000032378,"okay":0.0000161891,"grace":0.0000064757,"evie":0.0000048567,"royalfamily":0.0000048567,"cbs":0.000019427,"dedicates":0.0000032378,"sitting":0.0000032378,"hair":0.0000048567,"join":0.0000145702,"shove":0.0000048567,"\ud83d\ude44\ud83d\ude44":0.0000032378,"western":0.0000113324,"connected":0.0000097135,"compassionate":0.0000129513,"thomas":0.0000048567,"dhimmi":0.0000032378,"jobs":0.0000080946,"campbell":0.0000048567,"rabbit":0.0000048567,"wedding":0.0000032378,"doubles":0.0000275215,"mxr":0.0000064757,"mammoth":0.0000032378,"endearing":0.0000032378,"guard":0.0000064757,"hands":0.0000161891,"af":0.0002962613,"dramatic":0.0000097135,"wasting":0.0000032378,"jig":0.0000097135,"biased":0.0000032378,