{"manchester":0.6369439435,"attack":0.1617764668,"united":0.0706299842,"bombing":0.0658444742,"terror":0.0535747242,"police":0.0531975172,"victims":0.0525305246,"bomber":0.0484573368,"city":0.0421160502,"ariana":0.0401765911,"uk":0.0395338823,"news":0.0314668333,"people":0.0306719465,"grande":0.029851157,"concert":0.0281286324,"us":0.0274130724,"bomb":0.0241121066,"love":0.0237964183,"new":0.0230565746,"man":0.022935156,"may":0.022162934,"leaks":0.021257961,"arena":0.0207836192,"one":0.0198899786,"trump":0.0189008221,"british":0.0186531282,"like":0.0175328397,"muslim":0.0164967347,"don't":0.0161373357,"\u2764":0.0159592552,"says":0.0158588825,"league":0.0156888965,"benefit":0.0155690969,"back":0.0153311165,"it's":0.0150251417,"video":0.0146608861,"tribute":0.0146349834,"terrorist":0.0145394675,"still":0.0144423327,"great":0.0141816875,"see":0.0140036069,"good":0.0139744665,"today":0.0137445807,"get":0.0137105835,"time":0.0136004973,"suicide":0.0134806977,"i'm":0.0134677464,"salman":0.013456414,"help":0.0133463278,"please":0.0133107117,"silence":0.0129480749,"show":0.0125870571,"attacks":0.0125061114,"abedi":0.0124980168,"know":0.0124073576,"arrested":0.0122859391,"support":0.0120171993,"say":0.0118973997,"would":0.0117177002,"arrest":0.0116545626,"go":0.0116432302,"week":0.0115396197,"make":0.0114133444,"bbc":0.0113777283,"security":0.0107253059,"europa":0.0106573115,"look":0.0106233143,"world":0.0105957928,"stop":0.0105828415,"going":0.0104063798,"\ufe0f":0.0104063798,"transfer":0.0102444884,"last":0.0102072534,"network":0.0102072534,"intelligence":0.0101327833,"killed":0.0101149753,"victim":0.0099919378,"live":0.0098591869,"night":0.0098349031,"isis":0.0097393872,"win":0.0096503469,"need":0.0093006615,"children":0.0092456184,"following":0.0092116212,"made":0.0090999161,"fans":0.0090756324,"could":0.0090513487,"libya":0.0090497298,"britain":0.009046492,"day":0.0088247007,"muslims":0.0087696577,"return":0.0087534685,"think":0.00870652,"probe":0.0087032822,"next":0.0085996717,"final":0.0085656745,"latest":0.0085284395,"well":0.008462064,"take":0.0084280668,"right":0.0084086398,"silva":0.0083714048,"run":0.0082856023,"threat":0.0082613186,"hate":0.0082596997,"sharing":0.0082240836,"want":0.0081965621,"mi5":0.0081641838,"two":0.0081560892,"can't":0.0081318055,"terrorism":0.0081301866,"families":0.0079958167,"first":0.0079893411,"happened":0.0079893411,"media":0.0079569628,"family":0.0079423926,"part":0.0079391547,"corbyn":0.007877636,"investigation":0.0078290686,"connection":0.0077432661,"london":0.0077254581,"way":0.0076493691,"deal":0.0075587099,"much":0.0074340535,"home":0.0074308157,"watch":0.0073725348,"mourinho":0.0073207295,"times":0.0071766462,"really":0.0071394112,"post":0.0071248409,"arrests":0.0071021761,"full":0.0070455142,"life":0.0070260872,"another":0.0068755282,"wake":0.0067783933,"theresa":0.0067767744,"pm":0.0067265881,"bomber's":0.0067103989,"never":0.0066877341,"come":0.0066764017,"find":0.0066602126,"anger":0.0066294532,"beautiful":0.0066019317,"jose":0.0065873615,"remember":0.0065533643,"heart":0.0065517454,"let":0.0064869888,"everyone":0.0064546105,"said":0.0064529916,"report":0.0063526189,"bernardo":0.0063396676,"got":0.0063380487,"star":0.0063008137,"read":0.0062684354,"even":0.0062457706,"islam":0.0062247247,"u":0.0062085356,"best":0.0062036788,"information":0.0061939653,"must":0.0061114007,"terrorists":0.006087117,"done":0.0060158848,"hope":0.0059576039,"photos":0.0059219878,"amazing":0.0059187499,"blast":0.0059106554,"islamic":0.0058912284,"since":0.005748764,"shows":0.0057406694,"chelsea":0.0057001965,"lost":0.0056694372,"season":0.0056613426,"many":0.0056483913,"set":0.00563544,"thanks":0.0056095373,"money":0.0056014428,"president":0.0055528754,"events":0.0055512564,"thank":0.0055334484,"bee":0.0054363135,"add":0.0054168866,"sign":0.0054168866,"gig":0.0054039353,"obama":0.0053699381,"release":0.0053472733,"real":0.0053424165,"open":0.0052792789,"together":0.0052566141,"manchester's":0.0052517573,"daily":0.0052274736,"that's":0.0052226169,"large":0.0052096656,"dead":0.0051983332,"mosque":0.0051724305,"west":0.0051594792,"woman":0.0051594792,"proud":0.0051578603,"brother":0.0051513847,"pay":0.0051513847,"days":0.0050445363,"big":0.0050267283,"summer":0.0049684474,"tragedy":0.0049490204,"weekend":0.0049441637,"give":0.0049409258,"father":0.0049263556,"liked":0.0049020719,"died":0.0048907395,"used":0.0048745503,"hours":0.0048454099,"vigil":0.004824364,"sad":0.0048130316,"lives":0.0048000803,"foreign":0.0047952236,"photo":0.0047903668,"pray":0.0047806533,"million":0.0047757966,"breaking":0.0047741777,"nothing":0.0047223724,"raise":0.0047061833,"liverpool":0.0047013265,"every":0.0046997076,"mother":0.004673805,"cctv":0.0046721861,"government":0.0046608537,"armed":0.0046479024,"emotional":0.0046219997,"community":0.004617143,"rooney":0.0046139052,"message":0.0045880026,"move":0.0045863836,"he's":0.004579908,"tonight":0.0045782891,"u.s.":0.0045750512,"music":0.0045313406,"signing":0.0045135325,"u.k.":0.0045119136,"cup":0.0045086758,"warnings":0.0044941055,"join":0.004484392,"grande's":0.0044795353,"warned":0.0044795353,"harry":0.004466584,"old":0.0044406814,"jihad":0.0044309679,"held":0.0044244922,"club":0.0044228733,"pays":0.0044212544,"affected":0.0044050653,"england":0.0044018274,"young":0.0043872572,"called":0.004316025,"kids":0.0043111682,"linked":0.0043063115,"check":0.0042998358,"didn't":0.0042917413,"fund":0.0042804089,"stay":0.0042739332,"minute":0.0042642197,"respect":0.0042561252,"missed":0.0042512684,"blame":0.0042383171,"griezmann":0.0042172712,"also":0.0042156523,"men":0.0042156523,"target":0.0042156523,"level":0.0042075577,"always":0.0041913686,"monaco":0.0041848929,"cnn":0.0041719416,"war":0.0041719416,"person":0.0041670849,"won't":0.0041476579,"oh":0.0041379444,"keep":0.0041363255,"europe":0.0041233742,"anyone":0.0041201364,"makes":0.0041185175,"football":0.0041039472,"play":0.0040926148,"place":0.0040877581,"side":0.0040861392,"you're":0.0040829014,"left":0.0040683311,"calls":0.0040650933,"year":0.0040602366,"intel":0.0040472852,"ajax":0.0040391907,"ever":0.0040375718,"fucking":0.0040310961,"amid":0.0040035746,"injured":0.0040035746,"better":0.0040019556,"leaked":0.0040003367,"words":0.0040003367,"election":0.0039987178,"god":0.0039987178,"start":0.0039792909,"players":0.0039663395,"greater":0.0039501504,"thing":0.0039339613,"team":0.0039307234,"hold":0.0039291045,"believe":0.0039274856,"minutes":0.0039161532,"wayne":0.0038805371,"work":0.0038805371,"morning":0.0038724425,"york":0.0038594912,"fuck":0.0038546345,"donate":0.0038530156,"top":0.0038400642,"response":0.0038173994,"perisic":0.0038012103,"stand":0.0037995914,"thoughts":0.0037979725,"planning":0.0037963536,"ederson":0.0037639753,"attacker":0.0037558807,"years":0.0037396916,"hunt":0.0037251213,"feel":0.0037105511,"true":0.0037089322,"coming":0.0036975998,"thousands":0.0036814107,"explosion":0.003674935,"goes":0.0036652215,"state":0.0036652215,"tweet":0.0036522702,"letter":0.0036457945,"free":0.0036328432,"tell":0.0036279865,"antoine":0.0036263676,"around":0.0036247487,"event":0.0036053217,"future":0.0035891326,"peace":0.0035891326,"doesn't":0.0035875136,"something":0.0035875136,"i've":0.003581038,"premier":0.0035713245,"behind":0.0035664678,"source":0.0035583732,"buy":0.0035357084,"katy":0.003524376,"prayers":0.0035179003,"ban":0.0035146625,"yet":0.0035098058,"arsenal":0.003504949,"evening":0.0034936166,"bomber\u2019s":0.0034839031,"contract":0.0034839031,"song":0.0034806653,"house":0.0034758086,"country":0.0034725707,"close":0.0034660951,"minute's":0.0034580005,"announces":0.0034450492,"info":0.0034434303,"girl":0.0034353357,"story":0.0034288601,"united's":0.0034272411,"little":0.0034240033,"details":0.0034013385,"reported":0.0033883872,"takes":0.0033867683,"getting":0.0033721981,"told":0.0033430576,"angry":0.0033398198,"manager":0.0033301063,"student":0.0033284874,"strong":0.0033268685,"utd":0.0033203928,"homeless":0.003297728,"sorry":0.0032912524,"moment":0.0032880145,"pogba":0.0032863956,"paul":0.0032847767,"call":0.0032718254,"fan":0.0032702065,"wants":0.0032637308,"sure":0.0032523984,"reports":0.0032248769,"policy":0.0032184012,"ramadan":0.0032184012,"race":0.0032135445,"ivan":0.0032086877,"leaders":0.003203831,"leave":0.0031989743,"official":0.0031989743,"david":0.0031973553,"shit":0.003184404,"friends":0.0031795473,"raids":0.0031763095,"signs":0.0031714527,"jeremy":0.0031536447,"campaign":0.0031487879,"thought":0.0031439312,"nice":0.0031406933,"daughter":0.0031309799,"fa":0.0031164096,"tattoos":0.0031147907,"leak":0.003109934,"yes":0.0031066962,"statement":0.0031002205,"travel":0.0030986016,"enough":0.0030888881,"rise":0.0030872692,"looking":0.0030791746,"someone":0.0030791746,"fear":0.0030759368,"vows":0.0030759368,"incident":0.003072699,"away":0.0030694611,"making":0.0030646044,"we're":0.0030581287,"wow":0.0030581287,"guy":0.0030565098,"monday":0.0030516531,"high":0.0030484152,"images":0.0030451774,"massacre":0.0030451774,"suspect":0.0030419396,"liam":0.0030370828,"madrid":0.0030354639,"former":0.003033845,"put":0.0030127991,"happy":0.0029982289,"parents":0.0029852776,"perry":0.0029836587,"things":0.0029739452,"gallagher":0.0029723263,"champions":0.0029707074,"political":0.0029674695,"evil":0.0029561371,"authorities":0.0029496615,"services":0.0029496615,"sent":0.0029334723,"safe":0.0029221399,"innocent":0.0029043319,"seen":0.0029010941,"mayor":0.0028865238,"tour":0.0028865238,"alert":0.0028800482,"ahead":0.0028735725,"needs":0.0028735725,"syria":0.0028719536,"talk":0.0028703347,"lot":0.0028670969,"fake":0.0028444321,"goalkeeper":0.0028411942,"tomorrow":0.0028411942,"atrocity":0.0028395753,"wrong":0.0028379564,"hundreds":0.0028363375,"secretary":0.0028347186,"released":0.0028330997,"bad":0.0028282429,"far":0.002826624,"cuts":0.0028233862,"11am":0.0028201484,"town":0.0028185294,"lovely":0.0028169105,"soon":0.0028152916,"review":0.0028136727,"they're":0.0028136727,"crying":0.0027974836,"fbi":0.0027974836,"honor":0.0027861512,"x":0.0027829133,"forget":0.0027683431,"lead":0.0027683431,"minister":0.0027651053,"running":0.0027618674,"heard":0.0027586296,"rumours":0.0027440594,"responsibility":0.0027424405,"luck":0.0027278703,"officer":0.0027278703,"player":0.0027246324,"prince":0.0027100622,"face":0.0027052055,"crime":0.0026971109,"nyt":0.0026809217,"went":0.002676065,"saying":0.0026712083,"plans":0.0026695893,"evidence":0.0026550191,"found":0.0026550191,"she's":0.0026436867,"let's":0.0026420678,"tickets":0.0026420678,"suitcase":0.0026339732,"suspects":0.0026242598,"moss":0.0026210219,"anything":0.0026161652,"pep":0.0026145463,"special":0.0026113084,"isn't":0.002601595,"donald":0.002599976,"survivor":0.0025918815,"tattoo":0.0025870247,"hospital":0.0025854058,"talks":0.002582168,"ago":0.0025708356,"tillerson":0.0025643599,"libyan":0.0025611221,"runners":0.0025595032,"fight":0.0025578843,"imam":0.0025530275,"severe":0.0025481708,"thinking":0.0025481708,"wait":0.0025481708,"fox":0.002544933,"radio":0.0025384573,"holiday":0.0025352195,"girls":0.0025319816,"twitter":0.0025319816,"briefing":0.0025287438,"labour":0.0025287438,"public":0.0024979845,"long":0.002488271,"visit":0.002488271,"search":0.0024866521,"due":0.0024801764,"class":0.0024785575,"actually":0.0024720818,"already":0.0024672251,"end":0.0024542738,"paris":0.0024542738,"crowd":0.0024429414,"kill":0.0024413225,"trying":0.0024397035,"tells":0.0024364657,"second":0.002431609,"remains":0.0024235144,"eminem":0.0024186577,"absolutely":0.0024154198,"street":0.0024154198,"continue":0.0024089442,"hear":0.0024089442,"offers":0.0024089442,"paid":0.0024057063,"eyes":0.0023992307,"bank":0.0023911361,"c":0.0023878983,"investigating":0.0023878983,"michael":0.0023878983,"hopkins":0.0023846605,"friday":0.0023781848,"critical":0.0023733281,"abedi's":0.0023684713,"care":0.0023684713,"talking":0.0023636146,"five":0.0023539011,"pictures":0.0023409498,"act":0.002337712,"june":0.002337712,"hell":0.002336093,"john":0.0023344741,"mail":0.0023247606,"reportedly":0.0023247606,"guys":0.0023231417,"looks":0.0023166661,"job":0.0023150472,"white":0.0023150472,"wanted":0.0023037148,"perform":0.0023004769,"sun":0.0022972391,"huge":0.0022907634,"online":0.0022907634,"blue":0.0022891445,"streets":0.0022859067,"using":0.0022842878,"raid":0.002279431,"chief":0.0022745743,"trafford":0.0022745743,"tears":0.0022680987,"known":0.0022648608,"officials":0.0022600041,"styles":0.0022600041,"speech":0.0022567663,"heartbreaking":0.0022535284,"st":0.0022486717,"emergency":0.0022470528,"friend":0.0022470528,"america":0.0022454339,"washington":0.0022438149,"fresh":0.0022389582,"share":0.0022389582,"hero":0.0022357204,"moving":0.0022357204,"there's":0.0022211501,"oasis":0.0022195312,"gave":0.0022179123,"happen":0.0022162934,"\u26a1\ufe0f":0.0022146745,"course":0.002204961,"katie":0.0021936286,"less":0.0021887719,"truth":0.0021822962,"name":0.0021790584,"plot":0.0021790584,"everything":0.0021774395,"game":0.0021774395,"social":0.0021774395,"fc":0.0021758205,"de":0.0021709638,"took":0.0021693449,"r":0.002167726,"tories":0.0021661071,"justin":0.0021644881,"saw":0.0021628692,"stopped":0.0021580125,"four":0.0021563936,"mum":0.0021547747,"rest":0.0021547747,"mean":0.0021499179,"death":0.0021450612,"red":0.0021450612,"issue":0.0021369666,"probes":0.0021353477,"helped":0.002130491,"appeal":0.002128872,"guardian":0.0021240153,"benfica":0.0021175396,"meet":0.0021175396,"wasn't":0.0021175396,"use":0.0021126829,"brave":0.002111064,"lol":0.0021094451,"reduced":0.0021078262,"learn":0.0021029694,"taking":0.0020981127,"possible":0.0020964938,"question":0.0020964938,"potentially":0.0020948748,"clubs":0.002091637,"group":0.0020900181,"centre":0.0020819235,"might":0.0020754479,"wonder":0.00207221,"n":0.0020689722,"important":0.0020592587,"update":0.0020592587,"members":0.0020576398,"square":0.0020560209,"solidarity":0.002054402,"gonna":0.0020527831,"kiss":0.0020527831,"given":0.0020511642,"vs":0.0020511642,"maybe":0.0020495452,"least":0.0020479263,"nato":0.0020479263,"follow":0.0020430696,"reason":0.0020430696,"ready":0.0020398318,"record":0.002034975,"key":0.0020317372,"welcome":0.0020317372,"trip":0.0020268804,"gets":0.0020252615,"comments":0.0020236426,"breaks":0.0020220237,"carrick":0.0020220237,"agree":0.0020204048,"flag":0.0020155481,"city's":0.0020139291,"sick":0.0020139291,"probably":0.0020106913,"loan":0.0020090724,"head":0.0020058346,"ham":0.0020042157,"valencia":0.0020042157,"barack":0.0019896454,"politicians":0.0019896454,"speaks":0.0019896454,"across":0.0019815509,"egypt":0.0019815509,"martyn":0.0019815509,"sister":0.0019815509,"charity":0.001978313,"knew":0.0019750752,"memorial":0.0019718374,"army":0.0019685995,"half":0.0019685995,"10k":0.0019621239,"claims":0.0019588861,"herrera":0.0019507915,"staff":0.0019491726,"click":0.0019459347,"sport":0.0019459347,"inter":0.0019443158,"miss":0.001941078,"midfielder":0.0019378402,"trust":0.0019329834,"whole":0.0019313645,"links":0.0019281267,"\ud83d\udc1d":0.0019232699,"despite":0.0019151754,"raised":0.0019135565,"reveals":0.0019135565,"sky":0.0019103186,"disgusting":0.0019054619,"geller":0.001903843,"service":0.001903843,"games":0.0019022241,"college":0.0018957484,"point":0.0018941295,"party":0.0018908917,"heroes":0.0018892728,"polish":0.0018860349,"spirit":0.001884416,"ask":0.0018763214,"turn":0.0018730836,"three":0.0018698458,"fundraising":0.0018682269,"playing":0.001866608,"victoria":0.001864989,"named":0.0018633701,"missing":0.0018601323,"problem":0.0018601323,"what's":0.0018568945,"confirmed":0.0018536566,"tackle":0.001847181,"victory":0.0018455621,"watching":0.0018455621,"yesterday":0.0018423242,"major":0.0018374675,"prime":0.0018374675,"bless":0.0018309918,"condolences":0.0018228973,"comes":0.0018212784,"business":0.0018180405,"honour":0.0018164216,"kind":0.0018148027,"sunday":0.0018148027,"deadly":0.0018131838,"offer":0.0018131838,"action":0.001809946,"school":0.001808327,"radical":0.0018067081,"religion":0.0018034703,"tragic":0.0018034703,"fighting":0.0018002325,"lone":0.0018002325,"light":0.0017986136,"rip":0.0017953757,"im":0.0017921379,"link":0.001790519,"hard":0.0017889001,"article":0.0017872812,"working":0.0017872812,"i'll":0.0017856622,"false":0.0017840433,"hi":0.0017840433,"black":0.0017808055,"tweets":0.0017808055,"wish":0.0017808055,"yeah":0.0017808055,"exactly":0.0017775677,"came":0.0017743299,"retweeted":0.0017727109,"rudd":0.0017727109,"barcelona":0.0017678542,"condemns":0.0017678542,"timberlake":0.0017678542,"wearing":0.0017678542,"seeing":0.0017646164,"may's":0.0017629975,"claim":0.0017613785,"innocents":0.0017581407,"zlatan":0.0017581407,"islamophobia":0.0017516651,"apartment":0.0017484272,"mendy":0.0017484272,"tried":0.0017484272,"shame":0.0017451894,"understand":0.0017370948,"loved":0.0017354759,"saved":0.0017354759,"station":0.0017354759,"confirm":0.001733857,"b":0.0017322381,"send":0.0017306192,"forgive":0.0017290003,"number":0.0017241435,"cancels":0.0017192868,"cause":0.0017192868,"bombings":0.0017160489,"pls":0.0017128111,"monaco's":0.0017111922,"slams":0.0017079544,"wonderful":0.0017079544,"though":0.0017014787,"milan":0.0016982409,"surgeon":0.001696622,"try":0.001696622,"others":0.0016933841,"become":0.0016901463,"jihadis":0.0016901463,"killing":0.0016869085,"didsbury":0.0016836707,"powerful":0.0016820517,"singing":0.0016804328,"writes":0.0016788139,"change":0.0016755761,"hit":0.0016723383,"wolf":0.0016691004,"memory":0.0016674815,"w":0.0016674815,"sources":0.0016658626,"returning":0.0016642437,"without":0.0016642437,"ones":0.0016610059,"national":0.001657768,"don\u2019t":0.0016529113,"brilliant":0.0016512924,"truly":0.0016512924,"dad":0.0016415789,"women":0.0016383411,"likely":0.0016367222,"v":0.0016367222,"air":0.0016351032,"teen":0.0016270087,"custody":0.0016253898,"shares":0.0016237708,"eilidh":0.001620533,"forward":0.001620533,"hugs":0.0016172952,"scene":0.0016140574,"ander":0.0016108195,"gives":0.0016108195,"coverage":0.0016092006,"opens":0.0016092006,"phone":0.0016092006,"list":0.0016059628,"benefits":0.0016043439,"gone":0.001602725,"bit":0.001601106,"courteeners":0.0015994871,"listen":0.0015913926,"sir":0.0015913926,"tory":0.0015897736,"cancelled":0.0015865358,"caught":0.0015865358,"doubt":0.0015849169,"leaking":0.0015849169,"hey":0.001583298,"imagine":0.0015800602,"piece":0.0015800602,"bring":0.0015784412,"trophy":0.0015784412,"joins":0.0015752034,"sing":0.0015735845,"son":0.0015719656,"stupid":0.0015719656,"signed":0.0015703467,"tony":0.0015687278,"hands":0.0015622521,"squad":0.0015590143,"praying":0.0015573954,"leader":0.0015541575,"\ud83d\ude02":0.0015525386,"continues":0.0015509197,"fact":0.0015509197,"recent":0.0015493008,"bombs":0.001546063,"ur":0.001544444,"alex":0.0015395873,"january":0.0015379684,"train":0.0015379684,"antonio":0.0015347306,"beat":0.0015347306,"carry":0.0015347306,"seems":0.0015331117,"total":0.0015331117,"born":0.0015314927,"\ud83d\udc94":0.0015282549,"boss":0.001526636,"heartbroken":0.0015250171,"local":0.0015250171,"grande\u2019s":0.0015233982,"lbc":0.0015233982,"sports":0.0015233982,"helping":0.0015217793,"image":0.0015201603,"winning":0.0015201603,"moments":0.0015169225,"taken":0.0015169225,"celebrities":0.0015120658,"title":0.0015120658,"joe":0.001507209,"picture":0.0015055901,"\u00a3":0.0015039712,"deep":0.0015023523,"ppl":0.0015023523,"accomplices":0.0014991145,"launch":0.0014991145,"mass":0.0014991145,"american":0.0014958766,"urges":0.0014958766,"cannot":0.0014861631,"force":0.0014845442,"liberals":0.0014845442,"mark":0.0014829253,"solution":0.0014813064,"ok":0.0014748307,"reuters":0.0014748307,"worth":0.0014732118,"stars":0.0014715929,"speak":0.0014618794,"awesome":0.0014602605,"sense":0.0014602605,"cancel":0.0014570227,"guardiola":0.0014570227,"human":0.0014570227,"mom":0.0014537849,"book":0.0014489281,"incredible":0.0014489281,"espn":0.0014473092,"marathon":0.0014473092,"stadium":0.0014473092,"headed":0.0014456903,"updates":0.0014440714,"telling":0.0014424525,"th":0.0014424525,"gea":0.0014392146,"insider":0.0014375957,"headline":0.0014359768,"instead":0.0014343579,"christians":0.0014311201,"p":0.0014311201,"road":0.0014295011,"involved":0.0014262633,"thursday":0.0014262633,"amber":0.0014230255,"blog":0.0014214066,"finally":0.0014214066,"wars":0.0014197877,"fantastic":0.0014181687,"poem":0.0014181687,"else":0.0014149309,"idea":0.0014149309,"bernado":0.0014116931,"silent":0.0014100742,"hillary":0.0014052174,"tv":0.0014052174,"bid":0.0014035985,"racist":0.0014035985,"horrific":0.0014019796,"expect":0.0014003607,"legend":0.0013987418,"raf":0.0013987418,"european":0.001395504,"i'd":0.001393885,"ferguson":0.0013890283,"kelly":0.0013890283,"saving":0.0013857905,"march":0.0013825526,"published":0.0013825526,"officers":0.0013809337,"power":0.0013809337,"hett":0.0013793148,"touching":0.0013793148,"hour":0.0013776959,"line":0.0013776959,"shirt":0.0013776959,"happens":0.001376077,"asked":0.0013696013,"couldn't":0.0013696013,"britain's":0.0013679824,"played":0.0013679824,"strength":0.0013679824,"independent":0.0013663635,"shut":0.0013663635,"pop":0.0013615068,"faces":0.0013501744,"hart":0.0013501744,"paying":0.0013485554,"revenge":0.0013469365,"terrible":0.0013453176,"interview":0.0013420798,"ira":0.0013404609,"press":0.0013404609,"nigerian":0.001338842,"omg":0.001338842,"interest":0.0013356041,"united\u2019s":0.0013356041,"andy":0.0013339852,"poor":0.0013339852,"ibrahimovic":0.0013323663,"boy":0.0013291285,"mind":0.0013291285,"blood":0.0013275096,"exit":0.0013275096,"investigate":0.0013242717,"burnham":0.0013226528,"dont":0.0013226528,"word":0.0013226528,"express":0.0013210339,"unity":0.001319415,"shock":0.0013177961,"facebook":0.0013161772,"die":0.0013145582,"murder":0.0013145582,"pens":0.0013145582,"proceeds":0.0013145582,"16th":0.0013129393,"cut":0.0013097015,"kingdom":0.0013097015,"area":0.0013080826,"cry":0.0013080826,"here's":0.0013064637,"late":0.0013064637,"supporting":0.0013048448,"monday's":0.0013032258,"recovery":0.0013032258,"usa":0.0013032258,"exclusive":0.001299988,"furious":0.001299988,"discuss":0.0012983691,"piers":0.0012983691,"bombed":0.0012967502,"enjoy":0.0012967502,"north":0.0012967502,"showing":0.0012967502,"teacher":0.0012967502,"fire":0.0012935124,"sending":0.0012902745,"agent":0.0012886556,"case":0.0012837989,"defiant":0.0012837989,"admits":0.00128218,"extension":0.00128218,"viral":0.00128218,"among":0.0012805611,"flowers":0.0012789421,"7\/7":0.0012773232,"newspaper":0.0012773232,"airport":0.0012724665,"glad":0.0012724665,"marks":0.0012724665,"striker":0.0012708476,"spread":0.0012692287,"happening":0.0012676097,"jesus":0.0012676097,"knees":0.0012659908,"vote":0.0012659908,"weeks":0.0012659908,"focus":0.001262753,"past":0.0012611341,"murdered":0.0012595152,"survived":0.0012562773,"ties":0.0012562773,"training":0.0012562773,"hurt":0.0012530395,"broken":0.0012514206,"dangerous":0.0012514206,"tottenham":0.0012514206,"wouldn't":0.0012514206,"14th":0.0012498017,"inquiry":0.0012498017,"performance":0.0012498017,"english":0.0012481828,"leads":0.0012449449,"\u00a31m":0.001243326,"extremism":0.0012417071,"bombers":0.0012384693,"suspected":0.0012384693,"reading":0.0012368504,"morgan":0.0012352315,"die-hard":0.0012319936,"atletico":0.0012303747,"couple":0.0012303747,"awful":0.001225518,"estimated":0.0012222801,"sends":0.0012222801,"shopping":0.0012222801,"biggest":0.0012206612,"you\u2019ll":0.0012206612,"f":0.0012174234,"forever":0.0012174234,"russia":0.0012158045,"alleged":0.0012141856,"one-year":0.0012141856,"complete":0.0012125667,"blames":0.0012109477,"cover":0.0012109477,"literally":0.0012109477,"mufc":0.0012109477,"telegraph":0.0012109477,"western":0.0012109477,"$55":0.0012093288,"keane":0.001206091,"giving":0.0012028532,"goals":0.0012028532,"responsible":0.0012028532,"killer":0.0011996153,"sea":0.0011996153,"address":0.0011979964,"movie":0.0011979964,"guess":0.0011963775,"progress":0.0011963775,"related":0.0011947586,"wwe":0.0011882829,"pilot":0.0011850451,"aren't":0.0011834262,"south":0.0011801884,"stands":0.0011801884,"concerts":0.0011785695,"narrows":0.0011769505,"nhs":0.0011769505,"site":0.0011753316,"medical":0.0011737127,"solo":0.0011737127,"edition":0.0011720938,"extremist":0.0011720938,"miley":0.0011704749,"price":0.0011704749,"resumes":0.0011704749,"royal":0.0011704749,"beltway":0.0011672371,"footage":0.0011672371,"stumbles":0.0011672371,"celebrate":0.0011656181,"inspired":0.0011656181,"islamist":0.0011656181,"channel":0.0011639992,"defender":0.0011623803,"launches":0.0011623803,"manchester\u2019s":0.0011591425,"member":0.0011559047,"pretty":0.0011559047,"offered":0.0011526668,"\ud83e\udd14":0.0011526668,"com":0.001149429,"helps":0.001149429,"joke":0.0011478101,"jihadi":0.0011461912,"break":0.0011445723,"releases":0.0011445723,"remain":0.0011445723,"backlash":0.0011429534,"faith":0.0011429534,"vile":0.0011413344,"hoax":0.0011397155,"attention":0.0011380966,"dedicated":0.0011380966,"articles":0.0011364777,"fears":0.0011332399,"trainee":0.0011332399,"failed":0.001131621,"waiting":0.001131621,">>":0.0011267642,"greg":0.0011267642,"write":0.0011267642,"hearts":0.0011251453,"tributes":0.0011251453,"trump's":0.0011251453,"orders":0.0011235264,"questions":0.0011235264,"queue":0.0011202886,"quite":0.0011202886,"started":0.0011202886,"stuff":0.0011186696,"chance":0.0011170507,"correctness":0.0011170507,"handling":0.0011170507,"stories":0.0011170507,"sings":0.0011138129,"observing":0.001112194,"deeply":0.0011105751,"front":0.0011105751,"history":0.0011089562,"puts":0.0011089562,"germany":0.0011073372,"prevent":0.0011073372,"remembering":0.0011040994,"horrible":0.0011024805,"mate":0.0011024805,"page":0.0011024805,"supporters":0.0011024805,"we've":0.0011024805,"afraid":0.0010992427,"donates":0.0010976238,"revealed":0.0010976238,"worst":0.0010976238,"especially":0.0010960048,"fault":0.0010943859,"feeling":0.001092767,"massive":0.001092767,"citizens":0.0010895292,"warning":0.0010895292,"inside":0.0010879103,"phyno":0.0010879103,"reminisce":0.0010879103,"singer":0.0010879103,"lift":0.0010846724,"outside":0.0010846724,"living":0.0010830535,"loves":0.0010830535,"seriously":0.0010814346,"including":0.0010798157,"outrage":0.0010798157,"eight":0.0010781968,"needed":0.0010781968,"east":0.0010765779,"inspiring":0.0010765779,"zabaleta":0.0010765779,"battle":0.001074959,"rather":0.001074959,"un":0.001074959,"politics":0.00107334,"\ud83d\ude2d":0.0010717211,"knows":0.0010701022,"mirror":0.0010701022,"interesting":0.0010684833,"different":0.0010668644,"jersey":0.0010668644,"liberal":0.0010668644,"timeline":0.0010668644,"ann's":0.0010652455,"international":0.0010636266,"opportunities":0.0010636266,"perfect":0.0010636266,"totally":0.0010636266,"university":0.0010636266,"victim's":0.0010636266,"added":0.0010620076,"missile":0.0010620076,"\u00a343m":0.0010620076,"saturday":0.0010603887,"calling":0.0010587698,"grief":0.0010571509,"\ud83d\ude22":0.001055532,"middle":0.0010539131,"moraes":0.0010539131,"frankie":0.0010522942,"libyans":0.0010522942,"eye":0.0010490563,"explosive":0.0010474374,"iphone":0.0010458185,"download":0.0010441996,"fun":0.0010425807,"residents":0.0010425807,"incredibly":0.0010409618,"wins":0.0010409618,"flat":0.0010393429,"meeting":0.0010393429,"ticket":0.0010393429,"stage":0.0010377239,"angel":0.0010344861,"bus":0.0010344861,"premiere":0.0010344861,"abused":0.0010328672,"match":0.0010312483,"olivia":0.0010312483,"tourism":0.0010312483,"absolute":0.0010280105,"condemn":0.0010280105,"nation":0.0010280105,"breitbart":0.0010263915,"respects":0.0010263915,"hug":0.0010231537,"filmed":0.0010199159,"targets":0.001018297,"warn":0.001018297,"confirms":0.0010166781,"beyond":0.0010150591,"fans(photos":0.0010150591,"means":0.0010134402,"taxpayers":0.0010134402,"law":0.0010118213,"unit":0.0010102024,"xx":0.0010102024,"announced":0.0010069646,"benjamin":0.0010069646,"etc":0.0010069646,"captain":0.0010053457,"defy":0.0010053457,"pictured":0.0010053457,"brought":0.0010037267,"nxt":0.0010021078,"military":0.00099887,"brits":0.0009972511,"pope":0.0009972511,"macleod":0.0009956322,"heartfelt":0.0009940133,"aftermath":0.0009923943,"conspiracy":0.0009923943,"crew":0.0009907754,"donated":0.0009907754,"ukip":0.0009907754,"it\u2019s":0.0009891565,"trending":0.0009891565,"we'll":0.0009891565,"5\/27\/2017":0.0009859187,"iheanacho":0.0009859187,"patrol":0.0009859187,"sacked":0.0009859187,"starts":0.0009859187,"haven't":0.0009842998,"near":0.0009842998,"signings":0.0009842998,"sussex":0.0009842998,"blow":0.0009826809,"mad":0.0009826809,"poll":0.0009826809,"violence":0.0009826809,"detained":0.0009810619,"14-year-old":0.000979443,"aid":0.000979443,"humanity":0.000979443,"stops":0.000979443,"triumph":0.000979443,"facts":0.0009778241,"pic":0.0009778241,"walk":0.0009778241,"pablo":0.0009762052,"cops":0.0009745863,"identified":0.0009745863,"plan":0.0009745863,"profits":0.0009745863,"ass":0.0009729674,"dedicates":0.0009729674,"doctor":0.0009729674,"gesture":0.0009729674,"view":0.0009729674,"decided":0.0009713485,"they've":0.0009713485,"blowback":0.0009697295,"boyfriend":0.0009681106,"brussels":0.0009681106,"clichy":0.0009681106,"evacuation":0.0009664917,"etihad":0.0009648728,"heavy":0.0009648728,"almost":0.0009632539,"opinion":0.0009632539,"brazilian":0.000961635,"react":0.000961635,"s\u0435\u0445":0.000961635,"\ud83c\uddec\ud83c\udde7":0.000961635,"matter":0.0009600161,"spoke":0.0009600161,"voice":0.0009600161,"early":0.0009583971,"signals":0.0009583971,"gang":0.0009551593,"l":0.0009551593,"william":0.0009551593,"jewish":0.0009535404,"leaving":0.0009535404,"child":0.0009519215,"defends":0.0009519215,"removals":0.0009519215,"$2":0.0009503026,"spent":0.0009503026,"holding":0.0009486837,"sell":0.0009486837,"damn":0.0009470647,"leakers":0.0009454458,"standing":0.0009454458,"conflict":0.0009438269,"upset":0.0009438269,"blaming":0.000942208,"date":0.000942208,"idiots":0.000942208,"kills":0.000942208,"scooter":0.000942208,"attacked":0.0009405891,"noel":0.0009405891,"round":0.0009405891,"met":0.0009389702,"save":0.0009389702,"playlist":0.0009373513,"defiance":0.0009357323,"festival":0.0009357323,"german":0.0009357323,"towards":0.0009357323,"hoping":0.0009341134,"church":0.0009308756,"trophies":0.0009308756,"nobody":0.0009292567,"wtf":0.0009292567,"you've":0.0009276378,"countries":0.0009260189,"risk":0.0009260189,"ronaldo":0.0009260189,"symbol":0.0009260189,"teams":0.0009260189,"excellent":0.0009243999,"spot":0.000922781,"tommy":0.000922781,"asking":0.0009211621,"band":0.0009211621,"cell":0.0009211621,"forces":0.0009211621,"horror":0.0009211621,"path":0.0009211621,"cousin":0.0009195432,"evacuated":0.0009195432,"losers":0.0009195432,"according":0.0009163054,"goal":0.0009163054,"suspends":0.0009163054,"dear":0.0009146865,"hatred":0.0009146865,"torino":0.0009146865,"brings":0.0009082108,"guns":0.0009082108,"agreement":0.0009065919,"expected":0.0009065919,"app":0.000904973,"normal":0.000904973,"apparently":0.0009033541,"blindfolded":0.0009033541,"jones":0.0009033541,"later":0.0009033541,"able":0.0009017352,"campaigning":0.0009017352,"turned":0.0009017352,"bringing":0.0009001162,"single":0.0009001162,"confront":0.0008984973,"funny":0.0008984973,"interested":0.0008984973,"alive":0.0008968784,"available":0.0008968784,"decision":0.0008968784,"muslima":0.0008968784,"promises":0.0008968784,"clinton":0.0008936406,"disposal":0.0008936406,"spend":0.0008936406,"wanna":0.0008920217,"lies":0.0008904028,"posted":0.0008904028,"allowed":0.0008887838,"canceled":0.0008887838,"clear":0.0008887838,"walker":0.0008887838,"protect":0.0008871649,"sweet":0.0008871649,"merkel":0.000885546,"cyrus":0.0008839271,"iraq":0.0008839271,"spending":0.0008823082,"winger":0.0008823082,"james":0.0008806893,"simon":0.0008806893,"general":0.0008790704,"kindness":0.0008790704,"pinned":0.0008790704,"central":0.0008774514,"longer":0.0008774514,"bomb-making":0.0008758325,"w\/":0.0008758325,"bloody":0.0008725947,"justice":0.0008709758,"putting":0.0008709758,"brothers":0.0008693569,"funerals":0.0008693569,"tom":0.0008693569,"incidents":0.000867738,"loans":0.000867738,"100,000":0.000866119,"leaves":0.000866119,"racially":0.000866119,"shawn":0.000866119,"arrives":0.0008645001,"crazy":0.0008645001,"month":0.0008645001,"points":0.0008645001,"reduces":0.0008645001,"reporting":0.0008645001,"surprised":0.0008645001,"hello":0.0008628812,"leaflet":0.0008628812,"deaths":0.0008612623,"dying":0.0008612623,"raising":0.0008612623,"y'all":0.0008612623,"2nd":0.0008596434,"younger":0.0008596434,"asks":0.0008580245,"kim":0.0008580245,"lowers":0.0008580245,"crimes":0.0008547866,"envoy":0.0008547866,"h":0.0008547866,"lots":0.0008547866,"appears":0.0008531677,"civilians":0.0008531677,"responds":0.0008531677,"americans":0.0008515488,"fee":0.0008515488,"abc":0.0008499299,"deserve":0.000848311,"treason":0.000848311,"weather":0.000848311,"boys":0.0008466921,"either":0.0008466921,"kyle":0.0008466921,"planned":0.0008466921,"thread":0.0008466921,"significant":0.0008450732,"ari":0.0008434542,"rape":0.0008434542,"tenth":0.0008434542,"tilt":0.0008434542,"ffs":0.0008418353,"scum":0.0008418353,"govt":0.0008402164,"miller":0.0008402164,"rebellion":0.0008402164,"describes":0.0008353597,"note":0.0008353597,"borders":0.0008337408,"states":0.0008337408,"months":0.0008321218,"potential":0.0008321218,"felt":0.0008305029,"society":0.0008305029,"birmingham":0.000828884,"actions":0.0008272651,"honestly":0.0008272651,"youth":0.0008272651,"goosebumps":0.0008256462,"serious":0.0008256462,"written":0.0008256462,"heading":0.0008240273,"rex":0.0008240273,"saudi":0.0008240273,"account":0.0008207894,"definitely":0.0008207894,"answer":0.0008191705,"lingard":0.0008191705,"received":0.0008191705,"unite":0.0008191705,"christian":0.0008175516,"office":0.0008175516,"speaking":0.0008175516,"excuse":0.0008159327,"radicalised":0.0008159327,"allow":0.0008143138,"mariah":0.0008143138,"reveal":0.0008143138,"alone":0.0008126949,"arms":0.0008126949,"here\u2019s":0.0008126949,"mosques":0.0008126949,"lets":0.000811076,"seek":0.0008078381,"family\u2019s":0.0008046003,"angels":0.0008029814,"mendes":0.0008029814,"audience":0.0008013625,"okay":0.0008013625,"partner":0.0008013625,"robinson":0.0008013625,"sold":0.0008013625,"thinks":0.0008013625,"al":0.0007997436,"room":0.0007997436,"manc":0.0007981246,"braun":0.0007965057,"israel":0.0007965057,"mecca":0.0007948868,"attend":0.0007932679,"keeping":0.0007932679,"navas":0.0007932679,"retweet":0.0007932679,"shouldn't":0.0007932679,"banned":0.000791649,"hand":0.000791649,"jenkins":0.000791649,"order":0.0007900301,"1st":0.0007884112,"global":0.0007884112,"today's":0.0007884112,"mr":0.0007867923,"pics":0.0007867923,"van":0.0007867923,"challenge":0.0007851733,"newcastle":0.0007851733,"excited":0.0007819355,"highlights":0.0007819355,"led":0.0007819355,"mob":0.0007819355,"sounds":0.0007819355,"visiting":0.0007819355,"fair":0.0007803166,"groups":0.0007803166,"reaction":0.0007786977,"troubling":0.0007786977,"widens":0.0007786977,"you'll":0.0007786977,"extra":0.0007770788,"heightened":0.0007770788,"items":0.0007770788,"mummy":0.0007770788,"uefa":0.0007770788,"\u2665":0.0007770788,"cant":0.0007738409,"step":0.0007738409,"system":0.0007738409,"tough":0.0007738409,"who's":0.0007738409,"drink":0.000772222,"refugees":0.000772222,"test":0.000772222,"mcr":0.0007706031,"offering":0.0007706031,"doubles":0.0007689842,"inquiries":0.0007689842,"rose":0.0007673653,"storm":0.0007673653,"daughters":0.0007657464,"observe":0.0007657464,"claimed":0.0007641275,"keeper":0.0007641275,"100%":0.0007608896,"device":0.0007608896,"e":0.0007608896,"experience":0.0007608896,"pc":0.0007608896,"trains":0.0007608896,"worse":0.0007608896,"allegedly":0.0007592707,"posts":0.0007592707,"pure":0.0007592707,"mourning":0.0007576518,"difference":0.0007560329,"eu":0.0007560329,"scared":0.0007560329,"seal":0.0007560329,"devastated":0.000754414,"nh":0.000754414,"bc":0.0007527951,"reopens":0.0007527951,"campbell":0.0007511761,"guard":0.0007511761,"stunning":0.0007511761,"correct":0.0007495572,"comment":0.0007479383,"funded":0.0007479383,"holy":0.0007479383,"extremists":0.0007463194,"tuesday":0.0007463194,"anti-terror":0.0007447005,"teenage":0.0007447005,"window":0.0007447005,"\u263a":0.0007430816,"\ud83d\ude14":0.0007430816,"sales":0.0007414627,"hospitals":0.0007398437,"loss":0.0007398437,"respond":0.0007398437,"stood":0.0007398437,"suggests":0.0007398437,"car":0.0007382248,"gianforte":0.0007382248,"islamophobic":0.0007382248,"suspicious":0.0007382248,"baby":0.0007366059,"slammed":0.0007366059,"completely":0.000734987,"becomes":0.0007333681,"berlin":0.0007333681,"carried":0.0007333681,"drive":0.0007333681,"greatest":0.0007333681,"funds":0.0007317492,"safety":0.0007317492,"warns":0.0007317492,"control":0.0007301303,"treated":0.0007301303,"bet":0.0007285113,"mr.":0.0007285113,"texas":0.0007285113,"donating":0.0007268924,"jun":0.0007268924,"poland":0.0007268924,"soldiers":0.0007268924,"detention":0.0007252735,"interviews":0.0007252735,"starting":0.0007252735,"along":0.0007236546,"applause":0.0007236546,"host":0.0007236546,"trips":0.0007236546,"wall":0.0007236546,"mohammed":0.0007204168,"regarding":0.0007204168,"rented":0.0007187979,"explain":0.0007171789,"schoolgirl":0.0007171789,"usual":0.0007171789,"within":0.0007171789,"cross":0.00071556,"health":0.00071556,"ladies":0.00071556,"sadly":0.00071556,"confident":0.0007139411,"won\u2019t":0.0007139411,"lie":0.0007123222,"explosions":0.0007107033,"fit":0.0007107033,"immigration":0.0007107033,"impact":0.0007107033,"blowing":0.0007090844,"joining":0.0007090844,"leeds":0.0007090844,"ways":0.0007090844,"desperate":0.0007074655,"feels":0.0007074655,"jihadists":0.0007058465,"msm":0.0007058465,"tho":0.0007058465,"apply":0.0007042276,"changed":0.0007042276,"extends":0.0007042276,"quality":0.0007042276,"shared":0.0007042276,"targeted":0.0007042276,"earlier":0.0007026087,"observed":0.0007026087,"controlled":0.0007009898,"\ud83d\udc95":0.0006993709,"boycott":0.000697752,"outclass":0.000697752,"anymore":0.0006961331,"nell":0.0006961331,"husband":0.0006945141,"lady":0.0006945141,"listening":0.0006945141,"publishing":0.0006945141,"quick":0.0006945141,"chaos":0.0006928952,"scottish":0.0006928952,"career":0.0006912763,"francis":0.0006912763,"worker":0.0006912763,"doesn\u2019t":0.0006896574,"mobile":0.0006896574,"watched":0.0006896574,"french":0.0006880385,"park":0.0006880385,"ya":0.0006880385,"acts":0.0006864196,"grieving":0.0006848007,"remembrance":0.0006848007,"small":0.0006848007,"wrote":0.0006848007,"blown":0.0006831817,"petertownsend7":0.0006831817,"simply":0.0006831817,"students":0.0006831817,"agencies":0.0006815628,"chemical":0.0006815628,"hall":0.0006815628,"website":0.0006815628,"heartwarming":0.0006799439,"mention":0.0006799439,"plus":0.0006799439,"\ud83d\ude44":0.0006799439,"admit":0.000678325,"example":0.000678325,"pain":0.000678325,"donation":0.0006767061,"guarded":0.0006767061,"juventus":0.0006767061,"lose":0.0006767061,"mourinho's":0.0006767061,"g":0.0006750872,"meets":0.0006750872,"prayer":0.0006750872,"sheriff":0.0006750872,"deserves":0.0006734683,"double":0.0006734683,"19-year-old":0.0006718494,"gareth":0.0006718494,"placing":0.0006718494,"closed":0.0006702304,"loving":0.0006702304,"religious":0.0006702304,"supported":0.0006702304,"surprise":0.0006702304,"unbelievable":0.0006702304,"common":0.0006686115,"mi6":0.0006686115,"millions":0.0006686115,"claiming":0.0006669926,"food":0.0006669926,"trauma":0.0006669926,"accused":0.0006653737,"intervention":0.0006653737,"\ud83d\ude4f":0.0006653737,"family's":0.0006637548,"jihadi's":0.0006637548,"piccadilly":0.0006637548,"transfers":0.0006637548,"concerns":0.000660517,"devastating":0.000660517,"kardashian":0.000660517,"net":0.000660517,"souls":0.000660517,"williams":0.000660517,"bale":0.000658898,"mental":0.000658898,"\ufe0f\ufe0f":0.000658898,"congratulations":0.0006572791,"homes":0.0006572791,"inspirational":0.0006572791,"mata":0.0006572791,"philippines":0.0006572791,"\ud83d\udc99":0.0006572791,"busy":0.0006556602,"caused":0.0006556602,"honors":0.0006556602,"role":0.0006556602,"defeat":0.0006540413,"earn":0.0006540413,"everywhere":0.0006540413,"ideology":0.0006540413,"lived":0.0006540413,"paramedic":0.0006540413,"based":0.0006524224,"door":0.0006524224,"exploit":0.0006524224,"strikes":0.0006508035,"swoop":0.0006508035,"week's":0.0006508035,"agreed":0.0006491846,"uk's":0.0006491846,"willing":0.0006491846,"compassion":0.0006475656,"marched":0.0006475656,"push":0.0006475656,"shrapnel":0.0006475656,"actual":0.0006459467,"advice":0.0006459467,"ain't":0.0006459467,"devils":0.0006443278,"ed":0.0006443278,"ignored":0.0006443278,"passed":0.0006443278,"prove":0.0006443278,"several":0.0006443278,"views":0.0006443278,"clearly":0.0006427089,"contact":0.0006427089,"landslide":0.0006427089,"pride":0.0006427089,"marcus":0.00064109,"smh":0.00064109,"artists":0.0006378522,"carey":0.0006378522,"sale":0.0006378522,"star-studded":0.0006378522,"23-year-old":0.0006362332,"<3":0.0006362332,"la":0.0006362332,"murderer":0.0006362332,"brit":0.0006346143,"chris":0.0006346143,"uk\u2019s":0.0006346143,"abbott":0.0006329954,"current":0.0006329954,"currently":0.0006329954,"metro":0.0006329954,"resilience":0.0006329954,"sets":0.0006329954,"denies":0.0006313765,"sat":0.0006313765,"texts":0.0006313765,"flight":0.0006297576,"touch":0.0006297576,"marawi":0.0006281387,"rain":0.0006281387,"allies":0.0006265198,"children's":0.0006265198,"editor":0.0006265198,"finance":0.0006265198,"fury":0.0006265198,"immense":0.0006265198,"tech":0.0006265198,"credit":0.0006249008,"earth":0.0006249008,"jesse":0.0006249008,"easy":0.0006232819,"hopefully":0.0006232819,"off-duty":0.0006232819,"palace":0.0006232819,"\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0006232819,"50,000":0.000621663,"armbands":0.0006200441,"rashford":0.0006200441,"soul":0.0006200441,"visited":0.0006200441,"los":0.0006184252,"they'll":0.0006184252,"worry":0.0006184252,"\ud83d\udc4d":0.0006184252,"internet":0.0006168063,"wembley":0.0006168063,"court":0.0006151874,"loser":0.0006135684,"thats":0.0006135684,"super":0.0006119495,"bees":0.0006103306,"cool":0.0006103306,"grow":0.0006103306,"lmao":0.0006103306,"xxx":0.0006103306,"glory":0.0006087117,"rutherford":0.0006087117,"analysis":0.0006070928,"followers":0.0006070928,"spelled":0.0006070928,"whose":0.0006070928,"disgrace":0.0006054739,"gaddafi":0.0006054739,"low":0.0006054739,"secret":0.0006054739,"worried":0.0006054739,"commits":0.000603855,"issues":0.000603855,"polls":0.000603855,"wear":0.000603855,"\u21ba":0.000603855,"choose":0.000602236,"smile":0.000602236,"appreciated":0.0006006171,"ariana's":0.0006006171,"backpack":0.0006006171,"can\u2019t":0.0006006171,"kelechi":0.0006006171,"petition":0.0006006171,"jokes":0.0005989982,"names":0.0005989982,"short":0.0005989982,"turns":0.0005989982,"wife":0.0005989982,"angela":0.0005973793,"carrying":0.0005973793,"immediately":0.0005973793,"damage":0.0005957604,"parade":0.0005957604,"cheapest":0.0005941415,"fine":0.0005941415,"hits":0.0005941415,"piano":0.0005941415,"\ufe0f)":0.0005941415,"donations":0.0005925226,"fall":0.0005925226,"jihadist":0.0005925226,"passports":0.0005925226,"reasons":0.0005925226,"surely":0.0005925226,"youtube":0.0005925226,"hd":0.0005909036,"situation":0.0005909036,"treble":0.0005909036,"explains":0.0005892847,"july":0.0005892847,"mourns":0.0005892847,"searching":0.0005892847,"shown":0.0005892847,"yaya":0.0005892847,"flying":0.0005876658,"laws":0.0005876658,"martial":0.0005876658,"pathetic":0.0005876658,"\ud83d\udc9c":0.0005876658,"\ud83d\ude0d":0.0005876658,"prepare":0.0005860469,"troops":0.0005860469,"birthday":0.000584428,"crisis":0.000584428,"gael":0.000584428,"hearing":0.000584428,"portland":0.000584428,"9\/11":0.0005828091,"colleagues":0.0005828091,"prayed":0.0005828091,"she'll":0.0005828091,"yo":0.0005828091,"bullshit":0.0005795712,"dude":0.0005795712,"mix":0.0005795712,"mothers":0.0005795712,"lay":0.0005779523,"owner":0.0005779523,"potus":0.0005779523,"seem":0.0005779523,"dedicate":0.0005763334,"favourite":0.0005763334,"ground":0.0005763334,"seconds":0.0005763334,"angeles":0.0005747145,"bury":0.0005747145,"preachers":0.0005747145,"rowling":0.0005747145,"values":0.0005747145,"4th":0.0005730956,"blair":0.0005730956,"britain\u2019s":0.0005730956,"france":0.0005730956,"ft":0.0005730956,"kid":0.0005730956,"agenda":0.0005714767,"forced":0.0005714767,"rule":0.0005714767,"expert":0.0005698578,"hails":0.0005698578,"juan":0.0005698578,"nick":0.0005698578,"sergio":0.0005698578,"\u00a345m":0.0005698578,"hasn't":0.0005682388,"reflect":0.0005682388,"sound":0.0005682388,"\ud83d\ude02\ud83d\ude02":0.0005682388,"giants":0.0005666199,"meant":0.0005666199,"contributor":0.000565001,"prosecute":0.000565001,"soccer":0.000565001,"spurs":0.000565001,"whether":0.000565001,"7th":0.0005633821,"danny":0.0005633821,"everybody":0.0005633821,"gov":0.0005633821,"jakarta":0.0005633821,"nolito":0.0005633821,"represent":0.0005633821,"afternoon":0.0005617632,"ba":0.0005617632,"criticises":0.0005617632,"dumb":0.0005617632,"recalls":0.0005617632,"boost":0.0005601443,"causes":0.0005601443,"sees":0.0005601443,"body":0.0005585254,"clues":0.0005585254,"georgina":0.0005585254,"homeland":0.0005585254,"elite":0.0005569064,"honest":0.0005569064,"islamists":0.0005569064,"loose":0.0005569064,"northern":0.0005569064,"showed":0.0005569064,"sort":0.0005569064,"fv":0.0005552875,"internal":0.0005552875,"munich":0.0005552875,"opening":0.0005552875,"salford":0.0005552875,"survivors":0.0005552875,"23,000":0.0005536686,"25-year-old":0.0005536686,"abedi\u2019s":0.0005536686,"canadian":0.0005536686,"difficult":0.0005536686,"shocking":0.0005536686,"videos":0.0005536686,"k":0.0005520497,"madness":0.0005520497,"messages":0.0005520497,"migrant":0.0005520497,"minute\u2019s":0.0005520497,"willian":0.0005520497,"gun":0.0005488119,"nicki":0.0005488119,"sagna":0.0005488119,"\u26a1":0.0005488119,"calm":0.000547193,"father's":0.000547193,"figure":0.000547193,"passing":0.000547193,"treating":0.000547193,"flies":0.0005455741,"hull":0.0005455741,"irish":0.0005455741,"mom's":0.0005455741,"costs":0.0005439551,"holds":0.0005439551,"australia":0.0005423362,"cristiano":0.0005423362,"emerges":0.0005423362,"hot":0.0005423362,"jail":0.0005423362,"policeman":0.0005423362,"wh":0.0005423362,"worked":0.0005423362,"\ud83d\ude21":0.0005423362,"backed":0.0005407173,"cheers":0.0005407173,"pick":0.0005390984,"wind":0.0005390984,"bigger":0.0005374795,"peaceful":0.0005374795,"sheffield":0.0005374795,"shocked":0.0005374795,"whatever":0.0005374795,"\ud83d\ude0a":0.0005374795,"fellow":0.0005358606,"gossip":0.0005358606,"hypocrisy":0.0005358606,"numbers":0.0005358606,"tweeting":0.0005358606,"waged":0.0005358606,"begin":0.0005342417,"unless":0.0005342417,"broke":0.0005310038,"conference":0.0005310038,"deport":0.0005310038,"enemy":0.0005310038,"selling":0.0005310038,"drop":0.0005293849,"perhaps":0.0005293849,"prays":0.0005293849,"robbie":0.0005293849,"rock":0.0005293849,"deleted":0.000527766,"entire":0.000527766,"halts":0.000527766,"papers":0.000527766,"raw":0.000527766,"defence":0.0005261471,"j.k.":0.0005261471,"politician":0.0005261471,"targeting":0.0005261471,"teenager":0.0005261471,"instagram":0.0005245282,"intimidation":0.0005245282,"quit":0.0005245282,"ridiculous":0.0005245282,"stoke":0.0005245282,"tweeted":0.0005245282,"art":0.0005229093,"corbyn's":0.0005229093,"enemies":0.0005229093,"intense":0.0005229093,"jihadi\u2019s":0.0005229093,"prevented":0.0005229093,"paper":0.0005212903,"sympathy":0.0005212903,"apart":0.0005196714,"cares":0.0005196714,"delayed":0.0005196714,"everton":0.0005196714,"obviously":0.0005196714,"wave":0.0005196714,"failure":0.0005180525,"niall":0.0005180525,"quiet":0.0005180525,"self":0.0005180525,"lad":0.0005164336,"morrissey":0.0005164336,"professional":0.0005164336,"relationship":0.0005164336,"funeral":0.0005148147,"debates":0.0005131958,"lads":0.0005131958,"suggest":0.0005131958,"\ud83d\udc4f":0.0005131958,"conservatives":0.0005115769,"disrespectful":0.0005115769,"dream":0.0005115769,"journalist":0.0005115769,"lack":0.0005115769,"performing":0.0005115769,"reality":0.0005115769,"buying":0.0005099579,"danger":0.0005099579,"moved":0.0005099579,"places":0.0005099579,"walsh":0.0005099579,"discovered":0.000508339,"fought":0.000508339,"land":0.000508339,"poignant":0.000508339,"smart":0.000508339,"theories":0.000508339,"till":0.000508339,"turkey":0.000508339,"joined":0.0005067201,"ran":0.0005067201,"sickening":0.0005067201,"straight":0.0005067201,"urge":0.0005051012,"arrived":0.0005034823,"choice":0.0005034823,"comfort":0.0005034823,"darmian":0.0005034823,"pages":0.0005034823,"pilgrimage":0.0005034823,"believes":0.0005018634,"fast":0.0005018634,"mins":0.0005018634,"result":0.0005018634,"reunited":0.0005018634,"strike":0.0005018634,"transforms":0.0005018634,"abroad":0.0005002445,"angered":0.0005002445,"fly":0.0005002445,"forgot":0.0005002445,"freedom":0.0005002445,"lucas":0.0005002445,"stockholm":0.0005002445,"anyway":0.0004986255,"anywhere":0.0004986255,"arabia":0.0004986255,"build":0.0004986255,"disgraceful":0.0004986255,"finds":0.0004986255,"folks":0.0004986255,"npr":0.0004986255,"ny":0.0004986255,"streaming":0.0004986255,"woodward":0.0004986255,"al-qaeda":0.0004970066,"co":0.0004970066,"culture":0.0004970066,"hardy":0.0004970066,"ignore":0.0004970066,"may\u2019s":0.0004970066,"represents":0.0004970066,"5\/28\/2017":0.0004953877,"amount":0.0004953877,"assistant":0.0004953877,"backs":0.0004953877,"cia":0.0004953877,"mac":0.0004953877,"max":0.0004953877,"rushed":0.0004953877,"1's":0.0004937688,"2016\/17":0.0004937688,"attacking":0.0004937688,"rival":0.0004937688,"sec":0.0004937688,"pass":0.0004921499,"venue":0.0004921499,"ap":0.000490531,"blew":0.000490531,"em":0.000490531,"nbc":0.000490531,"none":0.000490531,"responding":0.000490531,"stronger":0.000490531,"concerned":0.0004889121,"defend":0.0004889121,"ends":0.0004889121,"fired":0.0004889121,"praise":0.0004889121,"stream":0.0004889121,"2-0":0.0004872931,"migrants":0.0004872931,"score":0.0004872931,"spree":0.0004872931,"supposed":0.0004872931,"trends":0.0004872931,