{"career":0.00001,"gang":0.0,"area":0.00013,"certainly":0.00001,"fucks":0.00001,"lord-lieutenant":0.00001,"lining":0.0,"mike":0.0,"castrate":0.0,"working":0.00002,"prime":0.00001,"islamophobic":0.0,"utd":0.00002,"palace":0.00001,"ban":0.00001,"guitarist":0.0,"att":0.00002,"quran":0.0,"schoolgirl":0.0,"wrote":0.00001,"shocked":0.00001,"bald":0.00001,"bad":0.00004,"gallagher":0.0,"bee":0.00002,"college":0.0,"ap_europe":0.00001,"investigate":0.00001,"rat":0.00001,"hello":0.00002,"delusional":0.00001,"blog":0.00002,"season":0.00004,"drunk":0.00001,"lakes":0.0,"trump's":0.00001,"act":0.0001,"wingers":0.0,"person":0.00004,"falls":0.0,"kit":0.0,"solidarity":0.00001,"john":0.00002,"forgot":0.00001,"prick":0.0,"league":0.00004,"actors":0.0,"suburb":0.0,"defended":0.00001,"terrorist":0.00027,"said":0.00012,"she'd":0.0,"doubles":0.00003,"uncivilized":0.00001,"fukin":0.0,"baquet":0.00001,"enjoyed":0.00003,"watched":0.00002,"available":0.00001,"murdered":0.00002,"rabbit":0.0,"ave":0.0,"tried":0.00002,"bigot":0.0,"keeps":0.00001,"monarchy":0.00001,"murdering":0.00001,"dave":0.00001,"cardiff":0.0,"admin":0.0,"madrid":0.0,"usa":0.00002,"lays":0.00002,"rules":0.0,"grapple":0.00003,"wltx":0.00001,"imagine":0.00003,"open":0.00004,"laws":0.00001,"england":0.00012,"relationship":0.0,"gypsy":0.0,"grandmother":0.0,"ya":0.00003,"barriers":0.00001,"crap":0.00001,"sea":0.00018,"consequences":0.00001,"enews":0.00001,"queenie":0.0,"taxi":0.0,"nonsense":0.0,"100%":0.00001,"murder":0.00001,"papua":0.0,"katie":0.00004,"indie":0.0,"conducts":0.00001,"curtain":0.00001,"fix":0.0,"meant":0.00001,"waste":0.00001,"website":0.00001,"killing":0.00003,"fails":0.00003,"balloons":0.00001,"haven't":0.00001,"liberal":0.00004,"piece":0.00006,"ungrateful":0.0,"idea":0.00001,"address":0.00001,"posing":0.00006,"^metrouk":0.0,"queen":0.00725,"expecting":0.0,"incompetence":0.0,"ariana's":0.0,"x":0.00002,"arrest":0.00004,"\ud83d\ude0d":0.00001,"bear":0.0,"driving":0.00001,"gk":0.0,"banning":0.00001,"including":0.00002,"record":0.00001,"happens":0.00001,"exotic":0.0,"asks":0.00001,"island":0.00001,"rachel":0.00002,"patients":0.00004,"learn":0.00002,"fruit":0.00003,"twat":0.00033,"bernardo":0.00017,"shine":0.00029,"line":0.00001,"id":0.0,"weave":0.0,"headed":0.0,"speaking":0.00001,"didnt":0.00001,"else":0.00002,"private":0.00001,"couldn't":0.00003,"trends":0.00001,"classy":0.00001,"branding":0.0,"drivers":0.0,"yeah":0.00004,"vict":0.00001,"criticised":0.0,"weapons":0.0,"name":0.00005,"san":0.0,"pep":0.00001,"noble":0.0,"evacuation":0.00008,"cheerful":0.0,"helmets":0.00001,"child":0.00007,"yr":0.00001,"handlers":0.0,"indian":0.0,"rose":0.00001,"se\u0445":0.00001,"egg":0.00003,"they're":0.00003,"store":0.00001,"australian":0.0,"particularly":0.0,"that's":0.0001,"medics":0.00005,"inside":0.00001,"1.6":0.0,"publishing":0.00002,"girls":0.00003,"serious":0.00001,"mosque":0.00002,"\ud83d\udc94":0.00001,"esp":0.00001,"sm":0.0,"pigs":0.00001,"msg":0.0,"apartment":0.00001,"divide":0.0,"courtney":0.0,"praising":0.0,"phone":0.00001,"don\u2019t":0.0,"increases":0.0,"bot":0.0,"god's":0.00001,"hats":0.00001,"logic":0.0,"cup":0.00003,"dot":0.0,"criticise":0.0,"homes":0.0,"parents":0.00001,"faces":0.00001,"rare":0.00001,"chair":0.0,"dreadful":0.00012,"tattoos":0.00001,"manchester's":0.00003,"share":0.00001,"yay":0.0,"feet":0.0,"bae":0.0,"dancing":0.0,"depraved":0.0,"\ud83c\uddfa\ud83c\uddf8":0.0,"rn":0.0,"games":0.0,"confidential":0.0,"\ud83d\udca9":0.0,"speak":0.00003,"right":0.00011,"bastard":0.00002,"monarch":0.00003,"eu":0.0,"ur":0.00007,"manchester":0.01067,"doctor":0.00001,"warmed":0.0,"boy":0.00001,"\ud83d\udc99":0.0,"claiming":0.00001,"prize":0.00001,"feed":0.00001,"possible":0.00001,"confirmed":0.00001,"wake":0.00006,"^me":0.0,"becomes":0.00001,"frank":0.0,"needs":0.00006,"wall":0.00001,"clint":0.00001,"favourite":0.0,"places":0.00001,"gem":0.0,"sunny":0.00001,"sympathetic":0.0,"small":0.00002,"resign":0.0,"loads":0.0,"r":0.00005,"theory":0.0,"gay":0.00002,"challenge":0.0,"investment":0.00001,"bacon":0.00001,"manches":0.00001,"denial":0.0,"libya":0.00003,"workers":0.0,"cell":0.0,"okay":0.00002,"disposal":0.0,"lincoln":0.0,"\ud83d\ude09":0.00001,"ameri":0.0,"life":0.00014,"actual":0.00001,"gunna":0.0,"wit":0.00001,"basically":0.0,"blood":0.00001,"ultimate":0.0,"health":0.00001,"incident":0.00005,"utter":0.00002,"funerals":0.00001,"sad":0.00004,"scottygb":0.0,"teachers":0.0,"weren't":0.00001,"cheetham":0.0,"wee":0.00001,"christ":0.00001,"tomorrow":0.00003,"may's":0.0,"heart":0.00007,"condemned":0.00003,"filmed":0.00001,"uno":0.0,"third":0.0,"wink":0.00001,"cos":0.00001,"tasteless":0.0,"durham":0.00001,"betting":0.00002,"stick":0.00001,"traitorous":0.0,"praise":0.0,"tattoo":0.00002,"choose":0.00001,"daughters":0.00003,"return":0.00001,"trending":0.00001,"determined":0.00001,"raids":0.00004,"well":0.00014,"idk":0.00001,"chance":0.0,"ramadan":0.00001,"fuckin":0.00004,"fight":0.00001,"conversations":0.0,"example":0.00001,"ag":0.00001,"ttb":0.00001,"ed":0.00001,"arsenal":0.00001,"tv":0.00002,"funny":0.00003,"caring":0.00003,"4th":0.0,"ones":0.00001,"continue":0.00001,"generous":0.0,"loyalties":0.0,"actions":0.0,"praised":0.0,"9\/11":0.00001,"reality":0.00001,"situation":0.0,"29th":0.0,"cherry":0.0,"fake":0.00004,"doherty":0.00001,"listen":0.00001,"back":0.00015,"nursery":0.0,"spoke":0.00002,"surveillance":0.00001,"constable":0.0,"hampshire":0.0,"fookin":0.0,"payback":0.0,"money":0.00005,"afp":0.00001,"punk":0.0,"sole":0.00002,"lone":0.0,"problem":0.00003,"joan":0.0,"stunning":0.00001,"wars":0.00001,"st":0.00004,"kim":0.0,"dividing":0.0,"weeks":0.0,"telling":0.00002,"yet":0.00004,"goofy":0.0,"justin":0.0,"cute":0.00003,"walked":0.00001,"britains":0.0,"total":0.00002,"withington":0.00001,"triumphs":0.0,"play":0.00004,"mock":0.00054,"ignorant":0.00002,"you'll":0.00001,"platitude":0.0,"\ud83d\ude20":0.00001,"pond":0.0,"planning":0.0,"definitely":0.00001,"save":0.00011,"anthem":0.0,"deleted":0.0,"div":0.00002,"cried":0.0,"frm":0.0,"j's":0.0,"proves":0.00001,"opportunist":0.0,"normal":0.00001,"barracks":0.00001,"works":0.00001,"arianators":0.0,"gun":0.00001,"turkish":0.0,"wanna":0.00001,"2,300":0.0,"apologized":0.00038,"town":0.00006,"extends":0.00002,"managed":0.0,"wipe":0.0,"v\u00eda":0.0,"raised":0.00001,"joking":0.0,"clown":0.0,"ladies":0.00001,"heartbroken":0.0,"beyond":0.00001,"likely":0.0,"conservatives":0.00001,"yob":0.00004,"celebrating":0.00001,"green":0.0,"25-year-old":0.0,"lizzy":0.0,"dweeby":0.0,"anti-terror":0.00002,"blames":0.00001,"1st":0.00002,"info":0.00004,"find":0.00008,"buy":0.00003,"didn't":0.00008,"mourning":0.0,"caliphate":0.0,"bruh":0.0,"discussion":0.00001,"blithering":0.0,"thatcher":0.0,"slit":0.00001,"dead":0.00005,"help":0.00004,"wrong":0.00004,"derrick":0.0,"retire":0.00001,"moment":0.00002,"belfast":0.0,"b.i.g":0.0,"canal":0.0,"rot":0.00001,"uneducated":0.0,"events":0.00002,"radio":0.00003,"revealed":0.00004,"tonight":0.00005,"also":0.00006,"window":0.00001,"god":0.0002,"iheanacho":0.0,"hardworking":0.0,"approach":0.0,"except":0.00001,"helens":0.00003,"bright":0.00002,"singer4bad":0.0,"ateends":0.0,"practice":0.0,"mills":0.00001,"anti-city":0.0,"sick":0.00007,"lived":0.00001,"continues":0.00001,"barcelona":0.0,"travelled":0.00001,"feels":0.00001,"designated":0.00001,"staff":0.00016,"you'd":0.0,"paddy":0.00004,"either":0.00002,"respects":0.00001,"plenty":0.0,"reveals":0.00003,"dick":0.0,"ashley":0.0,"christians":0.00002,"ex":0.00001,"bravery":0.0,"caught":0.00001,"\ud83d\ude14":0.0,"2have":0.0,"g":0.00001,"way":0.0001,"highest":0.00001,"degree":0.0,"\u264b\ufe0f":0.00001,"tie":0.00001,"agrees":0.0,"pakis":0.0,"absolutely":0.00002,"nh":0.00002,"interesting":0.00001,"crathie":0.0,"monday":0.00004,"bob":0.0,"charles":0.0,"kill":0.00005,"women":0.00003,"melissa":0.0,"warm":0.00001,"ww2":0.0,"heaven\u2019s":0.0,"gig":0.00002,"royals":0.00001,"hole":0.00001,"countries":0.0,"f":0.00003,"directly":0.00006,"list":0.00001,"we'll":0.00001,"schemes":0.0,"house":0.00004,"fat":0.00003,"mouse":0.00019,"lot":0.00004,"quit":0.00001,"ha":0.00002,"oregon":0.0,"techn":0.0,"hard":0.00002,"along":0.00001,"answering":0.0,"rebellion":0.0,"sends":0.00002,"negro":0.00001,"newspaper":0.00001,"photo":0.00021,"without":0.00002,"cure":0.0,"makes":0.00051,"jordans":0.0,"mail":0.00003,"cycle":0.0,"\ud83d\udc69":0.0,"drag":0.00001,"awww":0.0,"brainwashed":0.00001,"attach":0.0,"boys":0.0,"responds":0.00001,"refers":0.0,"awesome":0.00002,"taking":0.00006,"rounds":0.0,"community":0.00002,"details":0.00002,"max":0.0,"positive":0.00001,"sarkeesian":0.0,"mong":0.00002,"accused":0.0,"media":0.00008,"favour":0.0,"tree":0.00001,"weapon":0.0,"iv":0.0,"full":0.00003,"hero":0.00004,"support":0.00008,"islamist":0.00001,"til":0.0,"died":0.00005,"music":0.00001,"carry":0.0,"towards":0.00001,"honestly":0.00002,"pro":0.0,"dying@#manchester:#missoula's":0.00003,"official":0.00001,"sabrina":0.0,"hatch":0.0,"high":0.00001,"room":0.00001,"competition":0.0,"phil":0.0,"suzanne":0.0,"britain":0.00003,"ok":0.00002,"0-2":0.0,"gallery":0.00018,"shade":0.00008,"banned":0.00002,"sense":0.00001,"tour":0.0,"means":0.00003,"effing":0.0,"intelligent":0.00001,"intervene":0.00005,"liam":0.00001,"three":0.00001,"swarm":0.0,"horan":0.0,"engineered":0.0,"performing":0.0,"russia":0.00001,"dramatic":0.00001,"published":0.00003,"sir":0.00001,"surrender":0.0,"streets":0.00001,"tm":0.0,"pussy":0.00009,"^bbcmagazine":0.00001,"mancheste":0.0,"incels":0.00001,"rip":0.00001,"father-of-three":0.0,"expressed":0.00001,"slightly":0.0,"middle":0.00002,"related":0.00001,"solution":0.00001,"removed":0.00001,"fox":0.00002,"\ud83d\ude1c":0.0,"aimila":0.0,"strong":0.00004,"shoot":0.0,"monkey":0.00003,"jones":0.0,"\ufe0f":0.00012,"explosion":0.00007,"came":0.00002,"seth":0.00001,"writes":0.00001,"light":0.00003,"fella":0.0,"arianator":0.0,"horrific":0.00004,"christian":0.0,"flowers":0.0,"telegraph":0.00001,"children&apos":0.0,"survived":0.00002,"suicidal":0.0,"ma'am":0.0,"solicitor":0.00001,"one":0.00021,"big":0.00006,"radical":0.00002,"timperley":0.0,"magic":0.00016,"hahaha":0.00001,"ginger":0.00007,"kills":0.0,"tragedy":0.00006,"suffering":0.0,"majesty":0.00009,"dude":0.00002,"fraud":0.0,"raid":0.00011,"wat":0.0,"game":0.00001,"disgrace":0.00002,"timeline":0.0,"blame":0.00004,"mancunian":0.0,"version":0.0,"vigils":0.0,"beginning":0.0,"lizzie":0.0,"roll":0.0,"trump":0.00012,"honest":0.00001,"wedding":0.0,"young":0.00074,"bombed":0.00002,"freddie":0.00001,"cog":0.0,"strength":0.00002,"pic":0.00001,"borders":0.00003,"earth":0.00001,"goalkeeper":0.0,"ninemsn":0.0,"cbs":0.00002,"arsehole":0.0,"memory":0.00002,"paper":0.00001,"glasgow":0.0,"dedication":0.0,"westmonsteruk":0.0,"brits":0.00002,"stfu":0.00002,"sports":0.0,"meanwhile":0.00001,"gobshite":0.0,"spoken":0.0,"eye":0.00002,"immense":0.0,"gave":0.00002,"effects":0.0,"replaced":0.0,"bombs":0.00001,"grande":0.00031,"biuk_politics":0.0,"\/r\/pics":0.00001,"anyway":0.00001,"publicly":0.00001,"britons":0.0,"she's":0.00015,"fortunate":0.00007,"empathy":0.0,"accident":0.0,"headline":0.0,"luvvie":0.0,"deepest":0.00002,"union":0.0,"review":0.0,"homeland":0.00001,"ignore":0.0,"spell":0.0,"bins":0.00003,"bro":0.00001,"coloured":0.00001,"fourth":0.0,"jihad":0.00034,"nah":0.0,"glory":0.0,"officers":0.00003,"hearts":0.0,"cannot":0.00003,"twisted":0.0,"fair":0.00002,"syrians":0.0,"turned":0.00001,"pos":0.00001,"members":0.00001,"silence":0.00006,"cancer":0.0,"sentiment":0.0,"cake":0.0,"mf":0.0,"agree":0.00001,"gives":0.00001,"pundits":0.0,"emotional":0.00002,"count":0.00001,"ahmed's":0.00001,"day":0.00011,"journalism":0.0,"cunt":0.00066,"cafe":0.0,"elizabeths":0.0,"crooked":0.0,"believes":0.0,"charming":0.0,"faggot":0.00005,"service":0.00001,"sun":0.00004,"retarded":0.00011,"allowed":0.00001,"ended":0.00001,"worldly":0.0,"luv":0.00001,"terrori":0.0,"host":0.0,"chanting":0.00001,"click":0.0,"em":0.00001,"swoop":0.00004,"quiet":0.00001,"hope":0.00009,"fine":0.00001,"live-tweeting":0.00001,"towns":0.0,"snowflakes":0.0,"pogba":0.0,"kelechi":0.0,"adding":0.0,"traveling":0.00002,"side":0.00031,"snake":0.00001,"drive":0.0,"dur":0.0,"spike":0.00026,"scale":0.0,"link":0.00002,"inviting":0.0,"literal":0.0,"evans":0.0,"\u23ed":0.0,"it's\u2026":0.0,"consider":0.0,"silva":0.00017,"sending":0.0,"ir":0.0,"olivia":0.0,"yeh":0.0,"yankee":0.0,"shaking":0.0,"th":0.00003,"water":0.0,"opinion":0.00001,"immediately":0.00001,"build":0.0,"alert":0.00001,"mention":0.0,"drinking":0.0,"anti-american":0.0,"calm":0.00001,"dog":0.00001,"someone":0.00005,"hint":0.0,"destroy":0.0,"culture":0.00001,"hot":0.00001,"she\u2019s":0.00001,"sheeple":0.0,"akbar":0.00009,"\ud83d\ude0a":0.00001,"crying":0.00002,"missing":0.00002,"manchest":0.00001,"added":0.00002,"glorious":0.0,"leak":0.00002,"bash":0.0,"fa":0.00001,"failed":0.00001,"14th":0.00007,"stil":0.0,"pathetic":0.00001,"11s":0.0,"fall":0.00001,"writing":0.0,"hug":0.00001,"kind":0.00005,"rape":0.00001,"sale":0.0,"apologize":0.00003,"whose":0.00001,"rise":0.00013,"royalfamily":0.0,"here's":0.00002,"brother":0.00002,"tonic":0.0,"bow":0.0,"liked":0.00007,"$1m":0.0,"language":0.0,"bedroom":0.0,"monday\u2019s":0.0,"un-muslim":0.00001,"dope":0.0,"putting":0.00002,"books":0.0,"rogers":0.0,"servants":0.0,"votes":0.00001,"5%":0.0,"shame":0.00001,"risen":0.0,"insane":0.0,"free":0.00002,"won't":0.00002,"quote":0.0,"appropriate":0.0,"common":0.0,"hipocritical":0.0,"feminazi":0.0,"gossip":0.0,"prisonplanet":0.00001,"\ud83d\ude22":0.00001,"b4":0.0,"chubby":0.0,"benefits":0.0,"ny":0.0,"fit":0.00002,"murders":0.0,"moron":0.00002,"bitches":0.0,"named":0.0,"normally":0.0,"manage":0.0,"shit":0.00011,"expected":0.00001,"cares":0.00003,"angry":0.00003,"punch":0.0,"saw":0.00005,"response":0.00007,"atrocities":0.0,"force":0.00001,"incorrectly":0.0,"man's":0.0,"newspapers":0.00001,"queue":0.00001,"russians":0.0,"trophies":0.00002,"suspicion":0.0,"refugee":0.0,"voted":0.00001,"independent":0.0,"it's":0.00023,"input":0.0,"retweet":0.00001,"dogs":0.00001,"salford":0.0,"players":0.00001,"67,000":0.0,"cities":0.00001,"stuff":0.00001,"wounded":0.00005,"pushed":0.0,"cheese":0.0,"keeping":0.00001,"spook":0.0,"legs":0.0,"clueless":0.00001,"prepared":0.00001,"attended":0.0,"condemn":0.00001,"pity":0.0,"pissed":0.00001,"bored":0.0,"turning":0.0,"cd":0.0,"india":0.0,"liberals":0.00002,"slaughter":0.0,"unexpected":0.0,"can't":0.00014,"florida":0.0,"u.k.":0.00002,"saving":0.00003,"who've":0.0,"deport":0.00001,"rooney":0.00005,"handling":0.0,"poor":0.00001,"attacking":0.0,"elizabeth's":0.00001,"retard":0.00007,"ari":0.00002,"minutes":0.00002,"corrupting":0.0,"nuneaton":0.00001,"pure":0.00001,"jokes":0.00002,"screw":0.0,"connected":0.00001,"lovely":0.0001,"who's":0.00002,"skin":0.00001,"eyes":0.00002,"developer":0.0,"wayne":0.00005,"round":0.00001,"soul":0.00001,"asked":0.00003,"5k":0.0,"ridiculous":0.0,"call":0.00022,"teenager":0.0,"june":0.00001,"hadn't":0.00001,"solve":0.0,"4.7":0.0,"kristenckellytv":0.00001,"chunky":0.0,"brain":0.00001,"officer":0.0,"abbott":0.00001,"outfit":0.00001,"remarkable":0.00001,"bigger":0.0,"youngsters":0.00001,"rescue":0.0,"iran":0.0,"communities":0.0,"hospitals":0.00005,"tactics":0.0,"\ud83d\udc40":0.00001,"tax":0.0,"vanityfair":0.0,"going":0.00012,"cock":0.00001,"burns":0.0,"unlike":0.00001,"around":0.00003,"change":0.00001,"facts":0.00002,"laugh":0.00001,"innocent":0.00002,"tear":0.00001,"phot":0.0,"stops":0.00004,"two":0.00007,"launch":0.00001,"brighter!'":0.00001,"committed":0.0,"pres":0.0,"newsworthy":0.0,"highly":0.0,"\ud83d\ude4c\ud83c\udffb":0.00001,"syria":0.00002,"caused":0.00001,"shock":0.00002,"parts":0.00001,"mukherjee":0.0,"courts":0.00001,"guinea":0.00001,"low":0.00002,"milo":0.0,"arizona":0.0,"likes":0.00001,"roberts":0.0,"doesn't":0.00008,"pie":0.00001,"aw":0.0,"screaming":0.0,"referring":0.0,"co":0.00001,"sucking":0.0,"ghost":0.00004,"libtards":0.00001,"bus":0.0,"\u21ba":0.00002,"trudeau":0.00001,"\ud83d\udc30":0.0,"tbh":0.00001,"report":0.00024,"grown":0.0,"east":0.00001,"we're":0.00002,"condemning":0.00001,"cretiv":0.0,"runners":0.00019,"mum":0.00002,"dirty":0.00001,"sn":0.0,"nbc":0.00001,"personally":0.00001,"excited":0.00001,"knows":0.00002,"crocodile":0.0,"^e":0.00001,"skynews":0.00001,"sure":0.00004,"brat":0.0,"surprised":0.00001,"cold":0.0,"learnt":0.0,"treating":0.00002,"sort":0.00001,"tod":0.00001,"minute's":0.00002,"attitude":0.0,"grandchildren":0.0,"benefit":0.00003,"zip":0.00002,"sell":0.0,"greedy":0.0,"bank":0.00001,"cut":0.00001,"rapist":0.0,"system":0.0,"online":0.00001,"plastering":0.0,"carnation":0.00002,"follow":0.00004,"republic":0.00001,"army":0.00009,"france":0.0,"level":0.00001,"radicals\u2019\u2026":0.0,"gardens":0.00001,"ready":0.00003,"keep":0.00005,"tari":0.00002,"bigots":0.0,"leaking":0.00001,"bombings":0.00003,"star":0.00003,"\ud83d\ude0f":0.0,"start":0.00002,"shout":0.0,"based":0.00001,"never":0.00009,"vanity":0.0,"im":0.00004,"\ud83d\ude44":0.00002,"baghdad":0.0,"nhs":0.00002,"unite":0.0,"decided":0.00001,"see":0.00026,"origin":0.0,"medical":0.0,"wouldn't":0.00003,"owner":0.0,"focus":0.0,"next":0.00006,"pancake":0.0,"gates":0.0,"night":0.00006,"dyke":0.00002,"ruined":0.0,"lives":0.00007,"scream":0.0,"control":0.0,"condolences":0.00001,"hold":0.00001,"ticket":0.00001,"cowardly":0.00001,"duke":0.0,"hanging":0.0,"heads":0.00001,"\ufe0f\ud83c\udf39":0.0,"saturday":0.0,"seeing":0.00004,"eight-year-old":0.0,"acting":0.00002,"remember":0.00004,"feelings":0.00001,"centre":0.00001,"niall":0.0,"potus":0.00001,"bless":0.00009,"election":0.00001,"brilliant":0.00001,"tim":0.00001,"goal":0.0,"n":0.00004,"give":0.00007,"final":0.00002,"real":0.00009,"make":0.00007,"ago":0.00009,"lmao":0.00003,"\ud83d\ude0d\ud83d\ude0a":0.0,"pr":0.00001,"thing":0.00008,"goin":0.0,"professional":0.0,"praises":0.00003,"offers":0.00001,"compare":0.0,"seems":0.00003,"ludicrous":0.0,"wears":0.0,"country":0.00007,"yemen":0.0,"tribute":0.00022,"loose":0.0,"muzzie":0.00004,"everyone":0.00007,"pack":0.00001,"secretary":0.00001,"flight":0.0,"lowlife":0.0,"\ud83c\uddec\ud83c\udde7":0.00003,"seriously":0.00001,"especially":0.00001,"head":0.00003,"mine":0.00001,"skank":0.0,"\ud83c\udf39":0.0,"deliver":0.0,"international":0.00001,"immigrants":0.00001,"opportunity":0.00001,"un":0.00001,"<3":0.00002,"twittermoments":0.0,"responsible":0.00001,"probably":0.00002,"ph":0.0,"rmch":0.0,"facebook":0.00001,"chelsea":0.00001,"america":0.00004,"don't\u2026":0.0,"site":0.0,"greatest":0.0,"supporting":0.00002,"bullshit":0.00001,"mancunians":0.00001,"style":0.00001,"purple":0.0,"eh":0.0,"knew":0.00003,"though":0.00003,"services":0.00001,"headlines":0.00001,"computer":0.0,"bees":0.0,"respond":0.00001,"hrs":0.0,"spent":0.00001,"five":0.00001,"enjoying":0.0,"armed":0.00008,"guillermo":0.0,"people's":0.00001,"aviv":0.0,"throat":0.00001,"voices":0.00001,"despicable":0.0,"boycott":0.0,"smile":0.00001,"surprise":0.00014,"deluded":0.0,"transfer":0.00001,"traumatized":0.0,"relative":0.0,"later":0.00001,"huh":0.0,"favorite":0.0,"nicki":0.00001,"mom":0.00001,"profile":0.00001,"unicorns":0.0,"scummy":0.0,"48-hour":0.00002,"bout":0.00001,"\ud83d\udc4f\ud83d\udc4f":0.0,"warns":0.00001,"research":0.0,"sold":0.00003,"journalists":0.00001,"job":0.00002,"europa":0.00003,"it\u2019s":0.00006,"although":0.00001,"dopey":0.0,"happening":0.00001,"robe":0.00007,"shouted":0.00004,"west":0.00002,"trusted":0.0,"islamic":0.00005,"yep":0.00001,"shop":0.00001,"hoe":0.00003,"commander":0.0,"character":0.00001,"office":0.00002,"en":0.00001,"reuters":0.00004,"actually":0.00013,"updated":0.00001,"bag":0.00001,"fighting":0.00002,"council":0.00001,"club":0.00003,"points":0.00001,"muslims":0.0001,"buck":0.00008,"hates":0.00002,"emerge":0.0,"access":0.00001,"undisputed":0.0,"sign":0.00007,"90s":0.0,"daugh":0.00001,"hunted":0.0,"boo":0.00015,"separate":0.0,"coat":0.00001,"jus":0.0,"fucking":0.00031,"central":0.00001,"mam":0.0,"grip":0.0,"tho":0.00001,"pee":0.0,"guns":0.0,"iron":0.00001,"innocents":0.0,"nq":0.0,"stepping":0.0,"sagna":0.0,"personal":0.00001,"work":0.00004,"inc":0.00001,"announce":0.0,"republican":0.00001,"raising":0.00001,"sometimes":0.00001,"safety":0.00001,"best":0.00005,"asking":0.00002,"\u25b6\ufe0f":0.00001,"royalist":0.00001,"images":0.00001,"killer":0.00001,"bar":0.0,"deep":0.00001,"ahead":0.0,"supported":0.00001,"where's":0.00001,"devils":0.00002,"cunts":0.00001,"mungkin":0.0,"helps":0.00001,"reuterstv":0.00001,"nip":0.00001,"concerned":0.00001,"passion":0.0,"corbyn's":0.0,"hour":0.00001,"lost":0.00004,"participates":0.0,"tweeting":0.00002,"theroyalsandi":0.0,"anti":0.00001,"defends":0.00002,"propaganda":0.00001,"fond":0.00002,"gloat":0.0,"says":0.00015,"talk":0.00003,"hillary":0.00001,"journalist":0.0,"boss":0.00001,"awful":0.00002,"date":0.0,"salary":0.00001,"blaming":0.00001,"questions":0.00001,"repeatedly":0.0,"lookin":0.00001,"pay":0.00002,"released":0.00001,"interviewed":0.0,"listing":0.0,"rex":0.0,"championsh":0.0,"posh":0.0,"mo":0.00001,"video":0.0002,"endure":0.0,"standing":0.00002,"\u25b6":0.0,"injury":0.0,"magnificent":0.0,"leaky":0.0,"valley":0.0,"western":0.00001,"involved":0.00002,"deformed":0.0,"cheering":0.0,"bed":0.00002,"offended":0.0,"hat":0.00003,"flew":0.0,"sharing":0.00004,"activist":0.00001,"guilty":0.00001,"reminds":0.0,"pleased":0.00001,"ribbon":0.00004,"showing":0.00004,"behaviour":0.0,"completely":0.00001,"prove":0.0,"woman\u2019s":0.00002,"grade":0.0,"government":0.00002,"hopkins":0.00002,"location":0.0,"man":0.00015,"fb":0.0,"what's":0.00005,"mate":0.00001,"bait":0.0,"represent":0.0,"weekend":0.00002,"affairs":0.0,"spelled":0.0,"unannounced":0.00005,"forgetting":0.0,"thoughtful":0.0,"a&e":0.0,"download":0.00001,"phrase":0.0,"dean":0.00001,"status":0.0,"sacked":0.00001,"least":0.00002,"muslim":0.00015,"\ud83d\udc4d\ud83c\udffb":0.0,"team":0.00002,"racism":0.00001,"broke":0.00001,"donated":0.00001,"bint":0.00001,"anger":0.00002,"violence":0.00001,"realise":0.0,"miley":0.00001,"bloke":0.0,"numbers":0.00001,"ton":0.0,"claims":0.0,"mad":0.00002,"bomber":0.00017,"apple":0.00014,"cair":0.00001,"sit":0.00001,"tan":0.00003,"suicide":0.00036,"doesnt":0.0,"analysis":0.0,"attending":0.0,"mps":0.0,"she'll":0.0,"eight":0.0,"guy":0.00005,"retweeted":0.00003,"gum":0.00017,"islamism":0.0,"bunning":0.0,"canadian":0.00001,"|queen":0.0,"notes":0.0,"rob":0.0,"fuzzy":0.00001,"blogs":0.0,"times":0.00005,"quite":0.00001,"leaked":0.00006,"colored":0.00001,"remove":0.00001,"sour":0.0,"thank":0.00007,"months":0.00001,"mack":0.00001,"love":0.00036,"gods":0.0,"cc":0.0,"bath":0.00001,"ps":0.0,"evidence":0.00001,"toy":0.00001,"oasis":0.0,"press":0.00001,"amber":0.0,"barlow":0.0,"guardiola":0.0,"bullet-proof":0.00001,"speaks":0.00004,"embarrassing":0.00001,"minister":0.00002,"grace":0.00001,"incidents":0.0,"comment":0.00001,"clear":0.00001,"loved":0.00001,"badge":0.0,"bo":0.0,"kabbalah":0.0,"passed":0.00001,"finally":0.00002,"helen@blackcherryrecruitment.co.uk":0.0,"rivals":0.00001,"\u2b50\ufe0f":0.00001,"shown":0.00001,"citizen":0.00001,"bitchy":0.0,"congratulations":0.0,"hands":0.00002,"jesse":0.00006,"linked":0.00001,"inspired":0.00001,"signs":0.0,"clam":0.0,"sh":0.0,"lift":0.0,"swear":0.00001,"minute":0.00002,"nigger":0.00001,"promised":0.0,"uk":0.0002,"sundays":0.0,"moses":0.0,"consultant":0.0,"pictured":0.00001,"ii":0.00062,"must":0.0001,"tweet":0.00007,"winners":0.00001,"childrens":0.00001,"group":0.00001,"believe":0.00006,"wicke":0.0,"noon":0.0,"done":0.00007,"nut":0.0,"u.s.":0.00001,"able":0.0,"kept":0.00001,"imperialist":0.0,"fifth":0.0,"repudiation":0.0,"social":0.00004,"english":0.00001,"americans":0.00001,"energy":0.00001,"reveil":0.0,"medicine":0.0,"square":0.0,"devastating":0.0,"seven":0.00001,"bs":0.0,"partnership":0.0,"metro":0.0,"slot":0.0,"nbcnews":0.00001,"party":0.00001,"i'll":0.00003,"grow":0.00001,"political":0.00004,"bit":0.00002,"till":0.00001,"opposition":0.0,"major":0.0,"story":0.00003,"queens":0.00001,"\ud83d\ude07":0.0,"maybe":0.00003,"lunacy":0.0,"fresh":0.00001,"freak":0.0,"criticises":0.00001,"remind":0.0,"politics":0.00001,"mind":0.00001,"balik":0.0001,"lands":0.0,"nigga":0.00001,"internet":0.0,"posts":0.0,"calls":0.00013,"visits":0.00251,"truth":0.00002,"ring":0.0,"originally":0.0,"windows":0.0,"thoughts":0.00001,"swing":0.0,"sta":0.0,"apologist":0.0,"forgotten":0.00001,"cages":0.0,"reminder":0.0,"goes":0.00003,"\ud83d\udc4d":0.00002,"kingdom":0.00001,"\u26a1":0.00001,"became":0.0,"merry":0.0,"hulme":0.0,"absolute":0.00005,"attacker":0.00001,"question":0.00002,"near":0.00002,"adam":0.0,"ar":0.0,"crisis":0.00001,"nuclear":0.00001,"honour":0.00003,"rocks":0.00001,"pretends":0.0,"bomb":0.00047,"important":0.00001,"seen":0.00007,"dump":0.0,"door":0.0,"hospitel":0.0,"sweden":0.0,"de":0.00001,"tea":0.00001,"forgive":0.0,"blessed":0.0,"\ud83d\udc96":0.00001,"garry":0.0,"forced":0.00001,"atletico":0.0,"announces":0.0,"sickening":0.00001,"hospitalised":0.0,"getting":0.00005,"among":0.00001,"denying":0.0,"become":0.00002,"pink":0.00001,"crime":0.00006,"allies":0.0,"virgin":0.0,"nasty":0.00001,"thinks":0.00004,"bl":0.0,"asylum":0.0,"farron":0.0,"photos":0.00025,"marcus":0.00001,"deadly":0.00002,"yas":0.00001,"weird":0.00006,"hurts":0.0,"evacuated":0.00008,"account":0.00002,"giving":0.00002,"amazing":0.0001,"slag":0.00004,"dailycaller":0.0,"roger":0.0,"hearing":0.00001,"crowd":0.00001,"properly":0.0,"silent":0.0,"foot":0.00001,"^eveningstandard":0.00001,"naked":0.0,"\ud83d\ude00":0.0,"symbol":0.00001,"daft":0.00001,"\u2665":0.00001,"want":0.00009,"recycling":0.0,"spreads":0.0,"heartless":0.00001,"rag":0.00001,"toda":0.00001,"connecticut":0.0,"guys":0.00001,"plug":0.0,"blind":0.00001,"st.":0.00001,"freelancing":0.0,"losers":0.0,"omg":0.00004,"summer":0.0,"yrs":0.00001,"master":0.0,"church":0.00012,"cant":0.00001,"apologise":0.00004,"footage":0.00003,"proof":0.00001,"manchester-style":0.00001,"run":0.00005,"liverpool":0.00014,"vimto":0.0,"\ufe0f\ud83c\uddec\ud83c\udde7":0.0,"obsessed":0.0,"company":0.0,"pleasure":0.00001,"tech":0.0,"supposed":0.00001,"dedicating":0.00001,"syrian":0.0,"nowhere":0.0,"aftermath":0.0,"train":0.00001,"loving":0.00001,"citizens":0.0,"reactions":0.00009,"manche":0.00001,"trifle":0.0,"eastern":0.0,"co-exist":0.00001,"jun":0.0,"stands":0.00001,"mccain":0.00002,"woodward":0.0,"bottle":0.0,"\ud83d\udc51":0.00003,"genuine":0.00001,"drops":0.00001,"morons":0.00001,"lefties":0.0,"mandeville":0.00001,"chest":0.0,"crazy":0.00001,"bang":0.0,"true":0.00004,"gutter":0.0,"forward":0.00001,"johnsons":0.00001,"spot":0.00001,"residential":0.0,"single":0.00002,"frog":0.00002,"heartwarming":0.00042,"frankie":0.00001,"sob":0.0,"sympathiser":0.0,"killed":0.00007,"step":0.00003,"lame":0.0,"arrived":0.00009,"played":0.00002,"horror":0.0,"\ud83d\udc47":0.00001,"nig":0.00001,"stabbed":0.0,"lots":0.0,"crew":0.0,"cousin":0.00001,"slimy":0.0,"lol":0.00005,"profits":0.0,"suitcase":0.0,"dig":0.0,"deaths":0.00002,"less":0.00002,"joined":0.0,"survivors":0.00026,"atta":0.00002,"underway":0.00001,"due":0.00002,"understand":0.00002,"popstar":0.00001,"reasonable":0.0,"rid":0.00001,"7pm":0.0,"thr":0.0,"-dailycaller":0.0,"hall":0.00001,"making":0.00006,"second":0.00002,"remembering":0.0,"aged":0.0,"hatred":0.00001,"endearing":0.0,"blew":0.00003,"philip":0.00001,"magical":0.0,"collection":0.0,"awards":0.0,"animals":0.0,"solid":0.0,"travels":0.0,"dark":0.00001,"realized":0.0,"surgeon":0.00004,"vest":0.00001,"leader":0.00003,"how\u2019s":0.0,"banter":0.0,"infirmary":0.00007,"blasts":0.00001,"nils":0.0,"global":0.0,"letting":0.00001,"attention":0.00002,"wondering":0.0,"urgent":0.0,"killings":0.0,"pakistan":0.0,"heard":0.0001,"things":0.00003,"tranny":0.0,"27th":0.0,"adopted":0.0,"residents":0.00001,"zookeeper":0.0,"israel":0.00001,"\ud83d\ude11":0.0,"value":0.0,"bulletin":0.0,"searched":0.00011,"treble":0.00015,"rocking":0.00001,"almost":0.00001,"helped":0.00001,"happiness":0.0,"comforted":0.0,"seek":0.00001,"awkward":0.00001,"early":0.00002,"busy":0.00001,"refugees":0.00001,"sport":0.00001,"folk":0.00001,"wanker":0.00001,"rest":0.00002,"angels":0.0,"concords":0.0,"case":0.00001,"claim":0.00001,"e":0.00002,"powerful":0.0,"checked":0.0,"counter-terror":0.00001,"dad":0.00002,"\ud83d\ude1a":0.00001,"louro":0.0,"touching":0.00004,"truly":0.00001,"poland":0.00001,"mentally":0.00002,"everything":0.00003,"fuck":0.00017,"hailed":0.0,"hate":0.00029,"embodies":0.0,"rashford":0.00001,"cuck":0.0,"piccadilly":0.0,"arianna":0.0,"\ud83d\ude12":0.00001,"blasted":0.0,"little":0.0001,"commercial":0.00001,"bound":0.0,"ass":0.00009,"guardian":0.00004,"authorities":0.00001,"issued":0.0,"dont":0.00004,"spread":0.00001,"david":0.00001,"fr":0.0,"wh":0.0,"foxnews":0.00002,"multi":0.0,"homeless":0.00001,"assholes":0.0,"article":0.00002,"hopefully":0.00001,"robinson":0.00001,"information":0.00003,"scene":0.00001,"boon":0.00002,"virgins":0.0,"blinds":0.0,"rarely":0.0,"terror":0.00084,"murrell":0.0,"straight":0.00001,"troops":0.00001,"anne":0.0,"merkel":0.00001,"friend":0.00002,"result":0.00001,"pom":0.00001,"latest":0.00004,"mouth":0.00002,"quickly":0.0,"icymi":0.0,"pa":0.0,"6pm":0.0,"soft":0.00001,"honored":0.0,"event":0.00001,"hes":0.00001,"hair":0.0,"victim's":0.0,"british":0.00013,"nervous":0.0,"create":0.0,"gone":0.00003,"ward":0.0,"page":0.00003,"humble":0.00001,"dumb":0.00005,"feat":0.00001,"flying":0.00001,"hits":0.00003,"breakingnews.ie\u2026":0.0,"\ud83d\udc1d":0.00001,"taste":0.0,"attack":0.0032,"oliver":0.0,"evacuating":0.00001,"levels":0.0,"shut":0.00004,"freedom":0.0,"ruth":0.0,"warnings":0.00001,"whitey":0.00001,"masse":0.00001,"cnn":0.00004,"dailymailuk":0.00001,"hasn't":0.00001,"risk":0.00001,"boscombe":0.0,"campaign":0.0,"trots":0.00001,"tragic":0.00001,"conc":0.0,"million":0.00001,"ties":0.0,"movie":0.00001,"bias":0.0,"cordon":0.0,"extremist":0.00001,"ivan":0.0,"worked":0.00001,"ffs":0.00001,"swift":0.0,"feeling":0.00001,"book":0.00002,"skyler":0.0,"murderer":0.00001,"migrants":0.00001,"annoying":0.0,"uefa":0.0,"indeed":0.00001,"prince":0.00003,"tells":0.00003,"already":0.00003,"itvnews":0.00001,"nato":0.00002,"worries":0.0,"virtue":0.0,"mc":0.0,"clue":0.00001,"duty":0.00001,"nurse":0.0,"jfc":0.0,"perfect":0.0,"rule":0.00001,"lounge":0.0,"insult":0.0,"blowing":0.00001,"update":0.00002,"simply":0.0,"pouring":0.0,"doubt":0.00002,"holds":0.00001,"raghead":0.00001,"today":0.0002,"cbsnews":0.00001,"totally":0.00001,"visiting":0.00033,"fc":0.0,"queen's":0.00001,"danger":0.0,"whether":0.0,"targeting":0.0,"msm":0.00001,"comes":0.00001,"jail":0.0,"\u27a1":0.00001,"management":0.00004,"cry":0.00002,"jihadist":0.0,"describe":0.0,"attends":0.00011,"scouse":0.00001,"fisting":0.0,"defending":0.0,"oldham":0.0,"downing":0.0,"state":0.00003,"comfort":0.00001,"\u23e9":0.00001,"looked":0.00001,"non":0.0,"dare":0.0,"negative":0.0,"supporter":0.00001,"corbyns":0.0,"humans":0.0,"somebody":0.00001,"ugly":0.00002,"anthems":0.0,"dickhead":0.0,"gonna":0.00004,"purely":0.0,"liv":0.0,"com":0.00004,"tell":0.00006,"gratitude":0.0,"minaj":0.00001,"teacher":0.0,"brexit":0.0,"crowds":0.0,"evening":0.00002,"britain's":0.00009,"gotta":0.00001,"duchy":0.00001,"outpouring":0.0,"i'm":0.00022,"north":0.00001,"scumbags":0.0,"sq":0.00001,"cathedral":0.0,"may":0.00017,"elliphant":0.00001,"p":0.00002,"sadiq":0.00001,"guide":0.00001,"mocking":0.0,"destroying":0.0,"greg":0.00002,"birmingham":0.00001,"balls":0.00001,"meeting":0.00014,"survivor":0.00002,"islam":0.00005,"mental":0.0,"hunt":0.00001,"harrogate":0.00001,"dignity":0.0,"stop":0.00012,"thankfully":0.0,"yummy":0.0,"compassion":0.00002,"loser":0.00001,"races":0.0,"louise":0.00001,"parade":0.0,"identified":0.0,"genuinely":0.00001,"w":0.00002,"selfish":0.00001,"visited":0.00039,"reduced":0.0,"everywhere":0.00001,"galloway's":0.0,"alleged":0.0,"range":0.00001,"\ud83d\ude43":0.0,"perisic":0.0,"world's":0.0,"search":0.00021,"sing":0.0,"correct":0.00001,"senior":0.0,"karmas":0.0,"resilience":0.00001,"dcexaminer":0.00001,"grief":0.0,"anybody":0.00001,"senseless":0.0,"look":0.00014,"gorgeous":0.0,"aapl":0.00001,"close":0.0,"image":0.00001,"pc":0.00003,"karma's":0.0,"recent":0.00003,"airport":0.00001,"across":0.00001,"articles":0.0,"order":0.00001,"empathizes":0.00002,"dressed":0.00001,"higher":0.0,"mess":0.0,"golden":0.0,"celebs":0.00009,"theatre":0.0,"donate":0.00001,"imam":0.0,"idiots":0.00002,"ain't":0.00002,"met":0.00009,"speech":0.00002,"rude":0.0,"evie":0.0,"celebrates":0.0,"mammoth":0.0,"village":0.00001,"visi":0.0,"meets":0.00042,"app":0.00001,"perhaps":0.00001,"barca":0.0,"slow":0.0,"write":0.0,"attract":0.0,"oh":0.00008,"gain":0.00002,"hang":0.0,"stage":0.00002,"hurt":0.00009,"read":0.00006,"wasting":0.0,"wigan":0.00002,"stupid":0.0001,"suit":0.0,"insight":0.00001,"sucks":0.0,"leave":0.00001,"night's":0.0,"takes":0.00001,"willy":0.0,"playing":0.00002,"week":0.00006,"dying":0.00001,"uses":0.0,"reasons":0.0,"moronic":0.00001,"rain":0.00001,"abusing":0.0,"bought":0.00001,"bravo":0.0,"garbage":0.0,"pretty":0.00001,"loyal":0.0,"gesture":0.00001,"\ud83d\ude02\ud83d\ude02":0.0,"v":0.00004,"extremely":0.0,"buddy":0.0,"cop":0.0,"handbag":0.0,"animal":0.0,"kidding":0.00001,"different":0.00001,"saves":0.00005,"6\/6\/17":0.0,"shits":0.0,"videoed":0.00006,"toilet":0.0,"teams":0.00001,"yo":0.00001,"teenage":0.00002,"tmz":0.0,"honor":0.00001,"snowflake":0.00006,"neighbor":0.0,"reporting":0.00001,"f-ing":0.0,"piss":0.00001,"stacies":0.00001,"amsterdam":0.00001,"saying":0.00005,"catching":0.0,"picture":0.00002,"invite":0.00001,"ku":0.0,"deter":0.0,"famous":0.00001,"anti-muslim":0.0,"brownie":0.00001,"top":0.00003,"johnson\u2019s":0.00001,"sleep":0.0,"hotbed":0.0,"ran":0.00001,"ariana":0.0004,"live":0.0001,"cleared":0.0,"elizabeth":0.0024,"landlord":0.0,"defend":0.0,"target":0.00001,"seal":0.00002,"confirms":0.0,"crawl":0.0,"cups":0.0,"old":0.00009,"deaf":0.0,"moore":0.0,"pronounce":0.00001,";s":0.0,"lit":0.00001,"kids":0.00011,"raiding":0.00001,"rots":0.0,"soon":0.00005,"delighted":0.00001,"isis":0.00006,"saint":0.0,"cubic":0.0,"prior":0.0,"lay":0.0,"flower":0.0,"serves":0.0,"hm":0.00006,"mall":0.00001,"expresses":0.00001,"following":0.00016,"tony":0.00001,"alex":0.0,"putin":0.0,"delete":0.00001,"sooner":0.0,"pizza":0.0,"listed":0.0,"appeasement":0.0,"blue":0.00002,"hated":0.00001,"cheers":0.00001,"karma":0.00001,"releases":0.00001,"technology":0.0,"allahu":0.00009,"sorry":0.00005,"hood":0.0,"think":0.00014,"aww":0.0,"ordinary":0.0,"statement":0.00003,"boston":0.0,"retaliation":0.0,"mu":0.00001,"given":0.00001,"harsh":0.0,"picked":0.00001,"badly":0.00001,"nice":0.00008,"apos":0.0,"quaran":0.0,"xx":0.0,"use":0.00007,"suggest":0.0,"whats":0.0,"slap":0.00001,"liz":0.00001,"focused":0.0,"backstage":0.0,"leading":0.0,"european":0.00001,"que":0.0,"lancashire":0.0,"wow":0.00004,"probing":0.00001,"instead":0.00002,"congrats":0.0,"broken":0.00001,"worried":0.00001,"crimes":0.00018,"yesterday":0.00003,"fans":0.00018,"joining":0.0,"exciting":0.00001,"kate's":0.0,"forbid":0.0,"scotty":0.0,"exercise":0.00001,"planet":0.0,"bomber's":0.00001,"loons":0.0,"traitor":0.00002,"cost":0.0,"deed":0.0,"dj":0.00001,"titus":0.0,"millions":0.00001,"blown":0.00001,"mercy":0.0,"muk":0.0,"mon":0.00001,"apparently":0.00001,"watching":0.00004,"classless":0.0,"memorial":0.00001,"michael":0.00002,"m12":0.0,"doors":0.00001,"every":0.00005,"vs":0.00001,"parliament":0.0,"europe":0.00001,"interview":0.00002,"stand":0.00004,"useless":0.00001,"successful":0.0,"mxr":0.00001,"authority":0.0,"\ud83d\udd95":0.0,"receive":0.0,"texas":0.00002,"edward":0.00001,"i've":0.00005,"forget":0.00002,"voice":0.0,"mailonline":0.00001,"asia":0.0,"3-d":0.0,"savage":0.00001,"elected":0.00001,"ally":0.0,"hosp":0.0,"flag":0.00002,"pull":0.00001,"flat":0.00001,"van":0.00001,"ending":0.0,"safe":0.00003,"si":0.0,"city":0.00029,"hell":0.00006,"section":0.0,"grandma":0.0,"andreas":0.0,"elderly":0.0,"slope":0.0,"changed":0.00001,"race":0.00002,"cracker":0.00002,"laughing":0.00002,"years":0.00004,"get":0.00028,"arrives":0.00012,"catch":0.00001,"breaks":0.0,"asap":0.00001,"\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00001,"thanks":0.00006,"interest":0.0,"racist":0.00007,"setting":0.00001,"terrorists":0.00006,"song":0.00001,"queer":0.00002,"peace":0.00002,"bein":0.0,"wanted":0.00007,"prem":0.0,"families":0.00016,"voters":0.0,"haha":0.00001,"cheap":0.00001,"trauma":0.00001,"dijk":0.0,"known":0.00001,"impressive":0.0,"he'd":0.00001,"cause":0.00003,"woman":0.00008,"ongoing":0.00006,"warming":0.0,"redneck":0.00009,"long":0.00007,"conference":0.0,"\ud83d\udcf7":0.00001,"wine":0.0,"followers":0.00001,"relation":0.0,"buzzing":0.00003,"shift":0.00002,"yes":0.00006,"hypocrite":0.00001,"welfare":0.0,"war":0.00002,"truman":0.0,"10k":0.00002,"mick":0.00001,"march":0.0,"hating":0.00001,"men":0.00006,"\ud83d\udc9b":0.00001,"deal":0.00001,"holy":0.00001,"thru":0.0,"vigil":0.00003,"nerve":0.0,"suggests":0.0,"rethink":0.0,"monkeys":0.0,"holiday":0.00001,"manch":0.0,"nasdaq":0.00001,"jo":0.0,"ca":0.0,"reached":0.00001,"parks":0.0,"salman":0.00004,"streaming":0.0,"hours":0.00001,"singer":0.00005,"hitler":0.0,"described":0.00002,"discusses":0.0,"kini":0.0,"drink":0.0,"clients":0.0,"pens":0.00003,"oldest":0.0,"coulter":0.0,"heroic":0.0,"loud":0.00001,"ira":0.00001,"happened":0.00008,"soal":0.0001,"aye":0.0,"grieving":0.0,"barmcake":0.0,"blasting":0.0,"obnoxious":0.0,"terrorist's":0.0,"agenda":0.00001,"aswell":0.0,"\/r\/worldnews":0.0,"wait":0.00003,"admiration":0.0,"kelly":0.0,"harder":0.0,"states":0.00001,"searches":0.00001,"placing":0.0,"reporter":0.0,"set":0.00002,"leavitt":0.0,"immigration":0.00001,"songs":0.0,"kiss":0.0,"packing":0.0,"longer":0.00003,"fireworks":0.00001,"police":0.00109,"bet":0.00002,"circumstances":0.00001,"floor":0.00001,"should've":0.00001,"throwing":0.00001,"black":0.00003,"cover":0.0,"burn":0.0,"min":0.0,"definition":0.0,"gilford":0.0,"italy":0.0,"another":0.00017,"past":0.00001,"c4":0.00001,"ver":0.0,"nyt":0.00001,"immigrant":0.00001,"george's":0.0,"claw":0.00001,"try":0.00002,"average":0.0,"gianforte+jared":0.00003,"housing":0.0,"wash":0.0,"claudio":0.0,"hobby":0.00002,"dis":0.0,"heartbreaking":0.00001,"babies":0.0,"horses":0.0,"twitter":0.00004,"together":0.00002,"poll":0.0,"banana":0.00001,"criminals":0.0,"georgina":0.00003,"headass":0.0,"desk":0.0,"\ud83d\udc4f":0.00001,"upset":0.00001,"scholes":0.0,"c":0.00002,"paxman":0.0,"j":0.00001,"condemns":0.00033,"mk":0.00001,"drugs":0.00001,"jeremy":0.00001,"match":0.0,"goals":0.00001,"biggest":0.00003,"worthless":0.0,"\u263a":0.00001,"miles":0.0,"pictures":0.00004,"fascist":0.0,"public":0.00002,"pulled":0.0,"happen":0.00002,"remains":0.00001,"champions":0.0,"everytime":0.0,"la":0.00001,"barbaric":0.00001,"passes":0.0,"responsibility":0.00001,"\/r\/upliftingnews":0.0,"weather":0.0,"idiot":0.00113,"coming":0.00003,"don't":0.00021,"tall":0.0,"lack":0.00001,"whatever":0.0,"woman's":0.00001,"tin":0.0,"come":0.00008,"allied":0.00001,"disappointed":0.0,"glad":0.00003,"premier":0.0,"delivered":0.0,"know":0.00015,"thread":0.0,"manifest":0.0,"born":0.00004,"vogue":0.00001,"took":0.00002,"reading":0.00001,"beautiful":0.00003,"manc":0.00002,"\ud83d\ude2d":0.00002,"k":0.0,"sales":0.00002,"beat":0.00001,"enough":0.00003,"supporters":0.00001,"biased":0.0,"odd":0.00001,"smth":0.0,"brick":0.0,"heroes":0.0,"sistar":0.00001,"\ufe0f\ufe0f":0.00002,"lockdown":0.0,"fabulous":0.00001,"areas":0.0,"charity":0.00001,"connection":0.00013,"shes":0.00001,"recently":0.0,"ascot":0.0,"roy":0.00001,"momma":0.0,"century":0.0,"unless":0.00001,"searching":0.00003,"i'd":0.00003,"reveal":0.0,"uh":0.0,"former":0.00008,"held":0.0,"engaged":0.00001,"sitting":0.0,"occurred":0.0,"protect":0.00001,"there's":0.00004,"ribbons":0.00002,"viewers":0.0,"encouraged":0.0,"bringing":0.00017,"course":0.00002,"wants":0.00002,"arab":0.00006,"reported":0.00009,"inept":0.0,"ages":0.0,"signing":0.00001,"scottish":0.00003,"seem":0.00001,"boosted":0.0,"gracious":0.0,"happy":0.00005,"travel":0.00001,"brave":0.00002,"shares":0.00004,"finished":0.00001,"journey":0.0,"13\/9\/01":0.0,"ibiza":0.0,"deserves":0.00001,"smiles":0.00001,"football":0.00002,"smoke":0.0,"metal":0.0,"father":0.00007,"dressing":0.0,"triumph":0.0,"rock":0.00001,"piers":0.00005,"slippery":0.0,"training":0.00001,"lowry":0.0,"heartfelt":0.0,"crow":0.00001,"rea":0.0,"folks":0.00001,"blocked":0.0,"mix":0.00001,"whore":0.0,"part":0.00011,"allows":0.0,"sees":0.00002,"conspiracy":0.0,"pope":0.0,"bubble":0.00035,"massively":0.0,"networking":0.0,"brought":0.00002,"ppl":0.00003,"reportedly":0.0,"benghazi":0.00001,"evil":0.00005,"sky":0.00003,"stories":0.00001,"paul\u2019s":0.00001,"smart":0.0,"leaks":0.00004,"catholics":0.0,"coverage":0.0,"b":0.00003,"lie":0.00001,"controlled":0.00003,"view":0.00003,"great":0.00011,"chatting":0.0,"collateral":0.0,"worry":0.00001,"\ud83d\ude44\ud83d\ude44":0.0,"shallow":0.0,"useful":0.00003,"local":0.00003,"barack":0.00001,"peoples":0.00001,"manager":0.00004,"saffie":0.0,"mourn":0.0,"holding":0.00001,"right\ud83d\udc4d":0.0,"extremists":0.0,"damage":0.00001,"send":0.00004,"chester":0.00001,"dance":0.00001,"treasure":0.0,"current":0.0,"looks":0.00006,"proper":0.00001,"wonderful":0.00004,"amy":0.0,"thought":0.00005,"card":0.00002,"guido":0.00001,"pics":0.00006,"sound":0.00003,"first":0.00006,"lady":0.00004,"todays":0.0,"bowled":0.0,"double":0.00001,"cia":0.0,"made":0.00012,"shopping":0.00001,"worn":0.0,"sa":0.0,"wore":0.00002,"avenue":0.0,"within":0.00001,"^metro":0.0,"allah":0.00002,"ashdown":0.0,"\ud83d\udc25":0.00001,"madness":0.0,"trekked":0.0,"influence":0.0,"focusing":0.0,"dhimmi":0.0,"disgusting":0.00004,"ill":0.0,"jihadis":0.00001,"michelle":0.0,"thomas":0.0,"helping":0.00002,"protecting":0.0,"paying":0.0,"confident":0.0,"trust":0.00001,"leaker":0.00001,"walk":0.0,"luckassen":0.0,"cullen":0.0,"member":0.0,"julian5news":0.0,"better":0.00005,"relatives":0.0,"echo":0.00001,"\u26a1\ufe0f":0.00005,"o-o":0.0,"since":0.00004,"television":0.0,"children's\u2026":0.00001,"auld":0.0,"history":0.00001,"ems":0.00002,"spending":0.00001,"pass":0.00001,"last":0.00009,"sue":0.0,"cp":0.0,"vinyl":0.0,"anymore":0.00001,"others":0.00002,"blockhead":0.0,"could":0.00008,"nothi":0.0,"retweeting":0.0,"construction":0.00002,"anything":0.00006,"followed":0.0,"moved":0.0,"christmas":0.0,"dear":0.00001,"tonight's":0.0,"grande's":0.00001,"teenagers":0.00001,"fish":0.0,"roses":0.0,"who'd":0.0,"gets":0.00005,"appears":0.00001,"nuttall":0.0,"skinny":0.00001,"news":0.00051,"users":0.00001,"entitled":0.0,"die":0.00002,"warrington":0.0,"ft":0.00001,"wa":0.00001,"put":0.00004,"newsalert":0.0,"satanic":0.0,"half":0.00002,"thinking":0.00002,"united":0.00043,"significant":0.0,"university":0.0,"changing":0.0,"bchs280":0.0,"allman":0.0,"fail":0.0,"cars":0.0,"excuse":0.00001,"plus":0.00001,"abt":0.00001,"responses":0.0,"end":0.00002,"sunday":0.00002,"5_newsthe":0.0,"rochdale":0.00001,"how's":0.0,"stolen":0.0,"remembers":0.0,"2016\/2017":0.0,"grab":0.0,"bloody":0.00003,"investigation":0.00007,"thanking":0.0,"signalling":0.0,"knock":0.0,"listening":0.0,"king":0.00001,"finish":0.00001,"investigated":0.0,"trafford":0.00002,"prayers":0.00002,"responding":0.0,"late":0.00001,"smirking":0.0,"karlomdz":0.00002,"returned":0.0,"ashamed":0.0,"behind":0.00002,"iraq":0.00001,"secret":0.00001,"responded":0.0,"stadium":0.0,"proudly":0.0,"resumes":0.0,"credit":0.0,"khan":0.00001,"sounded":0.0,"leeds":0.0,"singing":0.00002,"legacy":0.0,"applaud":0.0,"russian":0.00001,"breed":0.0,"realize":0.00001,"\/1":0.0,"present":0.0,"millie":0.00011,"land":0.00001,"\ud83d\udc36":0.0,"younger":0.0,"let's":0.00002,"scout":0.0,"republicans":0.0,"leadership":0.00001,"whenever":0.0,"royal":0.00077,"newsrunners":0.00001,"liar":0.00001,"investig":0.0,"disagree":0.0,"expansion":0.0,"popped":0.0,"robson":0.00003,"adidas":0.0,"obvious":0.0,"classic":0.0,"\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f":0.00001,"shoreham-by-sea":0.00006,"vid":0.0,"amen":0.0,"serve":0.00004,"bird":0.00007,"pre":0.0,"rightly":0.0,"everyone's":0.00001,"band":0.0,"got":0.00011,"gon":0.0,"children's":0.00139,"tryna":0.0,"massacre":0.00002,"posted":0.00001,"ucl":0.0,"hundreds":0.00001,"manchester\u2019s":0.0,"classified":0.00001,"recovery":0.00004,"vocabulary":0.0,"fag":0.00002,"easy":0.00001,"trip":0.00001,"burnley":0.0,"suggesting":0.00001,"signed":0.00001,"population":0.0,"germany":0.0,"certain":0.0,"tattooed":0.0,"threw":0.0,"filth":0.0,"nail":0.00001,"\ud83d\ude02":0.00004,"machine":0.0,"closer":0.0,"generation":0.00002,"children":0.00037,"proud":0.00006,"^itv":0.00001,"wednesday":0.0,"gregg":0.0,"plan":0.0,"pamelageller":0.0,"fo":0.0,"refuge":0.0,"justice":0.0,"trophy":0.00001,"chief":0.00005,"exist":0.0,"anywhere":0.00001,"us":0.00017,"commie":0.0,"told":0.00007,"world":0.00007,"demi":0.0,"crushes":0.00001,"month":0.00009,"street":0.00002,"extremism":0.00001,"yellow":0.00042,"thi":0.0,"meaning":0.0,"prez":0.0,"wankers":0.0,"hv":0.0,"teens":0.0,"arm":0.0,"mashable":0.00001,"missed":0.00001,"bury":0.00001,"plays":0.0,"\ud83d\ude31":0.00001,"nation":0.00002,"hey":0.00005,"standards":0.0,"something":0.00005,"charge":0.00001,"ho":0.00018,"according":0.00001,"week's":0.00002,"northern":0.0,"infidels":0.00001,"chat":0.00001,"campbell":0.0,"armbands":0.0,"colors":0.0,"\ufe0f\ud83d\udc49":0.00001,"topic":0.0,"t.i.":0.0,"decent":0.0,"raise":0.00001,"w\/":0.00003,"dim":0.0,"bible":0.0,"battled":0.00003,"halfwits":0.00001,"weak":0.00001,"pepe":0.0,"friday":0.00001,"laughed":0.00001,"hospitalized":0.00001,"maga":0.0,"decision":0.00001,"thesun":0.0,"outstanding":0.0,"fired":0.00001,"denies":0.0,"minute\u2019s":0.0,"clearly":0.00001,"lab":0.0,"faced":0.00001,"protected":0.0,"camera":0.0,"theories":0.0,"standard":0.0,"that\u2019s":0.0,"jordan's":0.0,"model":0.00001,"pays":0.00006,"marvellous":0.0,"careful":0.0,"conservative":0.00001,"probe":0.00002,"geller":0.00021,"u":0.00015,"horrible":0.00002,"ann":0.0,"earlier":0.0,"strongbow":0.0,"vile":0.00003,"strut":0.0,"much":0.00009,"surprises":0.00015,"accusing":0.00001,"terrible":0.00001,"stopped":0.00001,"scruffy":0.0,"called":0.00006,"wasnt":0.0,"written":0.00001,"ranger":0.00009,"incredible":0.00001,"fantastic":0.00001,"player":0.00018,"lock":0.00001,"showed":0.00001,"\ud83d\udc97":0.0,"turn":0.00001,"national":0.00001,"porn":0.0,"safer":0.0,"intelligence":0.00001,"forces":0.0,"honey":0.0,"taken":0.00001,"pandas":0.0,"hillary's":0.00001,"lbc":0.00001,"vast":0.0,"blessing":0.0,"disgusted":0.0,"infront":0.0,"insults":0.0,"take":0.00009,"goat":0.0,"paid":0.00011,"bulletproof":0.00009,"hound":0.0,"foreign":0.00002,"\ufe0f\u2650\ufe0f":0.0,"nazi":0.0,"sent":0.00002,"they'll":0.0,"politicising":0.0,"invest":0.0,"material":0.0,"pick":0.00001,"ukip":0.00001,"negotiator":0.0,"attacks":0.00012,"coon":0.0,"treason":0.0,"zircon":0.0,"darkness":0.0,"andy":0.00002,"jewelry":0.0,"isn't":0.00005,"drinks":0.0,"sooo":0.0,"brit":0.00001,"imma":0.0,"cr":0.0,"idc":0.0,"lefty":0.00009,"brook":0.0,"administration":0.00001,"people":0.00041,"differently":0.0,"jesus":0.00001,"reports":0.00005,">>":0.00001,"mates":0.0,"polish":0.0,"ambiance":0.0,"trumps":0.00001,"ian":0.0,"democrats":0.0,"disrespect":0.0,"place":0.00003,"oval":0.00001,"suprise":0.0,"storm":0.00003,"you're":0.00015,"fitting":0.0,"policy":0.00002,"unacceptable":0.0,"tory":0.00001,"gov":0.00002,"mkhitaryan":0.00002,"bags":0.00001,"struggle":0.0,"\ud83c\uddec\ud83c\udde7\ud83d\udc51":0.0,"legit":0.0,"princess":0.00001,"meet":0.00031,"would":0.00016,"\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb":0.0,";d":0.0,"hitc":0.00001,"arriving":0.0,"assume":0.0,"cash":0.00001,"guess":0.00002,"praying":0.00002,"anita":0.0,"monday's":0.00006,"lad":0.00001,"prayed":0.0,"air":0.00001,"clothes":0.0,"letter":0.00006,"\ud83d\ude4f":0.0,"10km":0.0,"mourinho's":0.0,"american":0.00001,"spirit":0.00001,"force-trended":0.00003,"scared":0.00001,"\u2661":0.00001,"tories":0.00001,"products":0.0,"women's":0.0,"bikini":0.0,"promoting":0.0,"airtime":0.0,"ignored":0.00001,"form":0.0,"austrian":0.0,"reason":0.00003,"description":0.0,"feminism":0.0,"barbarity":0.00008,"thee":0.0,"joke":0.00002,"thats":0.00002,"coach":0.00001,"politically":0.00001,"luck":0.00002,"varela's":0.0,"mark":0.0,"papers":0.0,"egypt":0.00001,"cool":0.00001,"y'all":0.00003,"skynewsbreak":0.0,"tiger":0.00015,"success":0.00001,"tommy":0.00001,"\u21aa":0.0,"instagram":0.0,"would've":0.0,"rusholme":0.0,"finding":0.0,"lifted":0.0,"sjw":0.0,"rich":0.00001,"drug":0.0,"typical":0.00001,"vacancy":0.00001,"silver":0.0,"german":0.00001,"greeted":0.0,"spirits":0.0,"ct":0.00001,"invasion":0.0,"mariah":0.00001,"pace":0.0,"cathedr":0.0,"channel":0.0,"u2":0.0,"meaningless":0.0,"malady":0.0,"enemies":0.0,"car":0.00001,"xxxxx":0.0,"comforts":0.00006,"sweetly":0.00002,"victoria":0.00001,"july":0.0,"rant":0.00001,"wmur":0.0,"teen":0.00002,"featuring":0.0,"tolerance":0.0,"felt":0.00001,"sister":0.00001,"bernardino":0.0,"\ufe0f)":0.00002,"arena":0.00062,"atrocity":0.00002,"mickey":0.0002,"moaning":0.0,"attacked":0.00002,"britain\u2019s":0.00001,"tis":0.0,"chronicles":0.0,"elisabeth":0.0,"wins":0.00001,"hearted":0.00001,"usual":0.00001,"motivated":0.0,"birthday":0.00001,"go":0.0002,"conversation":0.0,"nights":0.0,"becuz":0.0,"investigati":0.00001,"wearing":0.00015,"trying":0.00003,"smackdown":0.0,"border":0.0,"lights":0.0,"hospita":0.00001,"fast":0.00001,"performance":0.0,"proceeds":0.0,"ter":0.00001,"views":0.00001,"intervention":0.0,"admit":0.0,"remembered":0.0,"fools":0.00001,"death":0.00002,"gin":0.00006,"burst":0.00001,"presidential":0.0,"hoo":0.00003,"smiling":0.00002,"bangladeshi":0.0,"vote":0.00002,"homicide":0.00032,"brussels":0.0,"edinburgh":0.0,"shield":0.0,"otherwise":0.00001,"hoax":0.00003,"win":0.00004,"gangster":0.0,"acts":0.00001,"rebel":0.0,"breitbart":0.0,"lyrics":0.00001,"muzzrats":0.0,"stranger":0.0,"trashy":0.0,"lmfao":0.0,"word":0.00001,"surfaced":0.00002,"mi5":0.00001,"plane":0.00001,":d":0.0,"^guardian":0.00001,"false":0.00001,"smh":0.0,"distance":0.0,"jealous":0.0,"fear":0.00001,"compassionate":0.00001,"murphy":0.0,"say":0.0002,"lucky":0.00001,"sympathy":0.00002,"dies":0.0,"1\/2":0.0,"bucket":0.00001,"victim":0.00026,"dc":0.0,"h":0.00003,"led":0.0,"howdy":0.0,"uplifting":0.0,"asshole":0.00001,"politicians":0.00008,"burnham":0.00001,"let":0.00007,"ad":0.0,"class":0.00003,"ther":0.0,"son":0.00003,