{"gang":0.00002,"artistic":0.00001,"native":0.00002,"dangers":0.00001,"mike":0.00003,"scam":0.00001,"west":0.00004,"created":0.00005,"punctuation":0.00001,"simon":0.00001,"horse":0.00001,"sexism":0.00001,"returned":0.00001,"wifeof":0.00002,"coe":0.00001,"wrote":0.00003,"bad":0.00013,"worlders":0.00001,"needed":0.00001,"miscegenation":0.00001,"platform":0.00001,"rat":0.00001,"hello":0.00001,"roving":0.00001,"season":0.00001,"mask":0.00001,"summed":0.00001,"boy":0.00012,"solidarity":0.00001,"john":0.00007,"daddy":0.00001,"working":0.00007,"dress":0.00002,"mrs":0.00001,"mistake":0.00001,"gay":0.0001,"allegiance":0.00001,"she'd":0.00001,"toll":0.00001,"thier":0.00001,"equally":0.00001,"examples":0.00001,"hwndu":0.00001,"tried":0.00004,"bigot":0.00002,"ski":0.00001,"faces":0.00002,"jackboots":0.00001,"watched":0.00002,"usa":0.00011,"green":0.00003,"rules":0.00004,"1st":0.00004,"swamp":0.00001,"gas":0.00002,"allergies":0.00001,"crap":0.00003,"fathers":0.00002,"extreme":0.00002,"generations":0.00001,"choked":0.00001,"nonsense":0.00002,"billions":0.00001,"estates":0.00019,"lesbian":0.00002,"whores":0.00001,"support":0.0001,"official":0.00002,"dispute":0.00001,"qualifies":0.00001,"negroids":0.00001,"carolina":0.00001,"fails":0.00002,"suspension":0.00001,"piece":0.00014,"inevitable":0.00001,"cage":0.00001,"ungrateful":0.00002,"address":0.00002,"queen":0.00051,"affairs":0.00001,"hysterical":0.00001,"bear":0.00002,"tissue":0.00001,"soldiers":0.00002,"move":0.00006,"including":0.00001,"grabber":0.00001,"cuckoo":0.00001,"podcast":0.00001,"learn":0.00007,"beer":0.00002,"trap":0.00002,"brothers":0.00002,"id":0.00002,"weave":0.00001,"zappone":0.00001,"feminist":0.00006,"features":0.00001,"wont":0.00002,"classy":0.00001,"alive":0.00001,"slaughter":0.00001,"yeah":0.00021,"criticised":0.00001,"signs":0.00001,"theyre":0.00001,"san":0.00001,"schooled":0.00001,"australia":0.00003,"impossible":0.00001,"indian":0.00001,"knife":0.00001,"they're":0.00014,"calmly":0.00001,"aliens":0.00002,"stack":0.00001,"zip":0.00004,"delusional":0.00002,"inside":0.00005,"sacked":0.00001,"food":0.00007,"lower":0.00001,"mosque":0.00002,"ivory":0.00001,"advance":0.00001,"corpse":0.00001,"sight":0.00001,"divide":0.00001,"bil":0.00001,"saxon":0.00001,"worthy":0.00001,"bot":0.00001,"protestor":0.00001,"shadows":0.00001,"donations":0.00001,"rare":0.00003,"grandkids":0.00001,"table":0.00002,"share":0.00002,"economics":0.00001,"yay":0.00001,"feet":0.00002,"bitching":0.00001,"baseball":0.00001,"dancing":0.00002,"um":0.00001,"caution":0.00001,"bastard":0.00003,"dream":0.00004,"gear":0.00001,"crumbles":0.00001,"mongrel":0.00001,"goonies":0.00001,"dunham":0.00001,"horrified":0.00001,"injustice":0.00001,"feed":0.00001,"=\/":0.00001,"confirmed":0.00003,"victory":0.00001,"wake":0.00004,"brags":0.00001,"becomes":0.00004,"wall":0.00007,"potter":0.00001,"insane":0.00002,"truly":0.00006,"martin":0.00002,"violence":0.00012,"vandalism":0.00001,"small":0.00003,"richard":0.00003,"scots":0.00001,"lover":0.00004,"surrounded":0.00001,"russian":0.00004,"kermit":0.00001,"workers":0.00001,"cell":0.00001,"stripes":0.00001,"reaction":0.00002,"convinced":0.00001,"chosen":0.00001,"pole":0.00001,"dissent":0.00001,"bizarre":0.00001,"communists":0.00001,"reporters":0.00002,"putin's":0.00001,"basically":0.00003,"ultimate":0.00001,"micro-evolution":0.00001,"mitt":0.00001,"sad":0.0001,"fkin":0.00001,"bulldog":0.00001,"flood":0.00001,"parody":0.00001,"wee":0.00001,"christ":0.00004,"tomorrow":0.00003,"supposedly":0.00001,"runs":0.00002,"nyc":0.00003,"circus":0.00001,"\ud83d\udc36":0.00001,"praise":0.00001,"gavin":0.00001,"choose":0.00001,"lists":0.00002,"censorship":0.00002,"chance":0.00004,"fuckin":0.00005,"rotten":0.00003,"nick":0.00001,"tv":0.00007,"olbermann":0.00001,"anytime":0.00001,"4th":0.00001,"ones":0.00004,"appreciation":0.00001,"haiti":0.00001,"opposite":0.00001,"reality":0.00005,"extermination":0.00001,"back":0.00034,"twats":0.00002,"spoke":0.00001,"\ud83d\udc4c":0.00001,"cheeky":0.00001,"april":0.00001,"nicely":0.00001,"pipe":0.00001,"sole":0.0001,"attending":0.00001,"fuckers":0.00001,"compa":0.00001,"kim":0.00001,"f'king":0.00001,"telling":0.00005,"cosmopolitan":0.00001,"guy":0.00018,"\ud83d\udc85\ud83c\udfff":0.00001,"cute":0.00002,"restaurants":0.00001,"i've":0.00011,"television":0.00001,"minded":0.00001,"sister":0.00001,"knee":0.00001,"wigger":0.00003,"deleted":0.00002,"wishing":0.00001,"wages":0.00001,"regs":0.00001,"tied":0.00001,"sacrificing":0.00001,"equality":0.00002,"works":0.00005,"gun":0.00006,"basketball":0.00001,"gulag":0.00001,"self-hating":0.00001,"frogs":0.00001,"worth":0.00005,"meltdown":0.00001,"paints":0.00001,"carson":0.00001,"fewer":0.00001,"v\u00eda":0.00001,"raised":0.00002,"joking":0.00001,"loved":0.00001,"likely":0.00006,"mighty":0.00001,"uneducated":0.00002,"fuzzy":0.00005,"4the":0.00001,"describing":0.00001,"find":0.00013,"emojis":0.00001,"saudi":0.00002,"assaulting":0.00002,"didn't":0.00022,"itunes":0.00001,"quite":0.00005,"woah":0.00001,"discussion":0.00002,"process":0.00002,"colored":0.00009,"slit":0.00008,"imagine":0.00005,"wrong":0.00014,"retire":0.00001,"fish":0.00002,"anglo":0.00001,"yep":0.00006,"confederate":0.00002,"lena":0.00001,"jackson":0.00002,"tonight":0.00003,"actress":0.00001,"window":0.00001,"god":0.00013,"halal":0.00001,"republicans":0.00001,"months":0.00003,"disappear":0.00002,"hack":0.00001,"lived":0.00001,"continues":0.00001,"shitting":0.00001,"maher":0.00001,"board":0.00002,"staff":0.00001,"robotic":0.00001,"feeds":0.00001,"reveals":0.00001,"fellow":0.00002,"epa":0.00001,"iraq":0.00001,"highest":0.00001,"figure":0.00002,"you're":0.00104,"husband":0.00003,"combined":0.00001,"air":0.00002,"magazine":0.00001,"deranged":0.00001,"monday":0.00002,"instagram":0.00001,"kill":0.00011,"women":0.00027,"ww2":0.00001,"producer":0.00001,"cultural":0.00003,"brings":0.00002,"press":0.00003,"impregnate":0.00001,"emails":0.00001,"consequences":0.00002,"complex":0.00001,"hole":0.00002,"demonstrations":0.00001,"f":0.00004,"comparing":0.00001,"house":0.00009,"say":0.00034,"johnny":0.00002,"brutal":0.00001,"dawn":0.00001,"wench":0.00001,"president":0.00013,"hard":0.00011,"along":0.00004,"lawless":0.00001,"confirm":0.00001,"roof":0.00001,"harassment":0.00001,"base":0.00011,"correction":0.00001,"groupies":0.00001,"makes":0.00015,"latinos":0.00001,"tactic":0.00001,"murder":0.00005,"empire":0.00001,"joy":0.00001,"jacob":0.00001,"responds":0.00001,"openly":0.00001,"sovereign":0.00001,"blk":0.00002,"incorrect":0.00001,"max":0.00001,"phony":0.00002,"mong":0.00001,"media":0.00014,"speaks":0.00002,"sweating":0.00001,"full":0.00015,"existence":0.00001,"\ud83d\udc31":0.00001,"music":0.00004,"enforcing":0.00001,"offensive":0.00001,"ne":0.00002,"honestly":0.00002,"pro":0.00002,"rightfully":0.00001,"butt":0.00002,"meant":0.00003,"outlived":0.00001,"competition":0.00002,"jamie":0.00001,"propoganda":0.00001,"shade":0.00005,"homosexual":0.00001,"fortune":0.00001,"marco":0.00002,"gowdy":0.00001,"y\/o":0.00001,"goy":0.00002,"intelligent":0.00002,"dictionary":0.00001,"brock":0.00001,"admire":0.00001,"swarm":0.00001,"depends":0.00002,"sharia":0.00002,"sir":0.00003,"salute":0.00001,"blaire":0.00001,"pussy":0.00101,"rip":0.00001,"kicking":0.00001,"worship":0.00003,"solution":0.00001,"backfired":0.00001,"asian":0.00002,"shoot":0.00002,"monkey":0.00031,"regular":0.00001,"revolution":0.00001,"underclass":0.00001,"strongly":0.00001,"boring":0.00002,"ape":0.00016,"twerking":0.00001,"sachs":0.00001,"kissing":0.00001,"parasite":0.00001,"blank":0.00001,"globalism":0.00001,"one":0.00065,"meaning":0.00001,"radical":0.00003,"labourers":0.00006,"hahaha":0.00005,"ginger":0.00006,"border":0.00002,"foreigner":0.00001,"nigs":0.00001,"\ud83d\ude2c":0.00002,"groups":0.00001,"desegregation":0.00001,"domain":0.00001,"roll":0.00002,"trump":0.00077,"honest":0.00004,"young":0.00007,"hop":0.00001,"\ud83d\udc4a\ud83c\udffc":0.00002,"fo":0.00001,"masturbate":0.00001,"paper":0.00003,"metaphor":0.00001,"deploraball":0.00001,"sluts":0.00001,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00001,"meanwhile":0.00002,"spoken":0.00001,"eye":0.00002,"warren":0.00001,"unaware":0.00001,"goodbye":0.00001,"tl":0.00001,"headline":0.00002,"eu":0.00003,"spell":0.00001,"fence":0.00002,"niger":0.00001,"coloured":0.00002,"blood":0.00005,"thernovich":0.00001,"smdh":0.00001,"hail":0.00001,"stick":0.00004,"officers":0.00001,"twisted":0.00001,"guidelines":0.00001,"pos":0.00005,"sessions":0.00001,"hebrew":0.00001,"agree":0.00006,"apart":0.00001,"begun":0.00001,"pernicious":0.00001,"six":0.00001,"journalism":0.00004,"nationalism":0.00002,"selma":0.00001,"simian":0.00001,"gibs":0.00002,"service":0.00002,"sun":0.00003,"retarded":0.001,"toxic":0.00001,"uniting":0.00001,"bb":0.00001,"assholes":0.00002,"girlfriend":0.00001,"honda":0.00001,"nsa":0.00001,"em":0.00004,"hope":0.0001,"fine":0.00005,"paradise":0.00002,"behaviour":0.00001,"snowflakes":0.00001,"cuddle":0.00001,"russia":0.00005,"related":0.00001,"drive":0.00002,"spike":0.00012,"molyneux":0.00001,"inviting":0.00001,"senate":0.00001,"washes":0.00001,"literal":0.00002,"sending":0.00001,"cunt":0.00074,"yeh":0.00001,"water":0.00004,"wells":0.00001,"inclusion":0.00001,"able":0.00003,"saved":0.00002,"mention":0.00002,"kansas":0.00001,"anti-american":0.00002,"certified":0.00001,"consumer":0.00001,"predicted":0.00001,"hint":0.00001,"whatsoever":0.00001,"bm":0.00002,"android":0.00002,"blamed":0.00001,"twat":0.00038,"mass":0.00005,"volunteer":0.00001,"added":0.00005,"14th":0.00001,"yaaaaas":0.00001,"drugs":0.00004,"marine":0.00001,"pushed":0.00001,"bought":0.00005,"fall":0.00004,"writing":0.00003,"killary":0.00001,"plague":0.00001,"everytime":0.00001,"kind":0.0001,"sale":0.00001,"determine":0.00001,"whose":0.00002,"rise":0.00002,"tonic":0.00001,"bow":0.00001,"appearing":0.00001,"bedroom":0.00001,"waving":0.00001,"dope":0.00001,"putting":0.00004,"books":0.00002,"bey":0.00001,"budget":0.00001,"free":0.00017,"won't":0.00009,"quote":0.00002,"spend":0.00002,"faith":0.00003,"amend":0.00001,"soup":0.00002,"chances":0.00001,"named":0.00002,"fears":0.00002,"shit":0.00037,"reminder":0.00002,"bush":0.00004,"angry":0.00005,"skies":0.00001,"punch":0.00002,"cabinet":0.00001,"scare":0.00001,"sign":0.00003,"gunpoint":0.00001,"seemed":0.00001,"russians":0.00001,"nightmare":0.00001,"bull":0.00002,"tweeting":0.00003,"it's":0.00087,"non-existent":0.00001,"cheering":0.00001,"players":0.00002,"fearing":0.00001,"equal":0.00004,"cities":0.00001,"slay":0.00002,"prog":0.00003,"spook":0.00012,"companies":0.00001,"clueless":0.00002,"prepared":0.00001,"99%":0.00001,"milkers":0.00001,"pissed":0.00002,"fuckwit":0.00001,"india":0.00001,"supplanted":0.00001,"rejected":0.00001,"political":0.00008,"beating":0.00001,"plantatio":0.00001,"saving":0.00001,"trained":0.00001,"deport":0.00004,"attacking":0.00002,"duterte":0.00001,"civ":0.00001,"su":0.00001,"retard":0.0005,"ari":0.00001,"pepe":0.00006,"want":0.00034,"ranks":0.00001,"stations":0.00001,"grabbed":0.00003,"wave":0.00002,"weapons":0.00001,"eyes":0.00003,"aww":0.00001,"round":0.00001,"seize":0.00001,"ridiculous":0.00001,"call":0.00024,"closed-down":0.00004,"savagery":0.00001,"declares":0.00001,"macbook":0.00001,"drain":0.00001,"chunky":0.00002,"leftie":0.00001,"pieces":0.00002,"bigger":0.00002,"giftless":0.00001,"1\/":0.00001,"tax":0.00005,"going":0.00028,"cock":0.00003,"around":0.00014,"divisive":0.00001,"posse":0.00001,"rapper":0.00002,"clever":0.00001,"laugh":0.00004,"innocent":0.00004,"sellout":0.00001,"color":0.00004,"two":0.00007,"worms":0.00001,"rte":0.00001,"syria":0.00001,"quoting":0.00001,"parts":0.00001,"yokel":0.00001,"mcmuffins":0.00001,"k\u00f6ln":0.00001,"guinea":0.00001,"low":0.00008,"unhinged":0.00001,"clearly":0.00006,"grilled":0.00001,"america's":0.00002,"define":0.00001,"doesn't":0.00029,"legal":0.00002,"overwhelming":0.00001,"sucking":0.00001,"ghost":0.00026,"libtards":0.00002,"natural":0.00002,"trudeau":0.00002,"track":0.00001,"tbh":0.00002,"subsidize":0.00001,"we're":0.00012,"personally":0.00001,"capital":0.00002,"low-hanging":0.00001,"internet":0.00003,"yawn":0.00001,"falkland":0.00001,"treating":0.00001,"goys":0.00001,"theories":0.00002,"niglet":0.00005,"peace":0.00002,"benefit":0.00001,"century":0.00002,"sean":0.00001,"cut":0.00004,"coward":0.00002,"angel":0.00001,"rapist":0.00002,"entertainment":0.00001,"hacks":0.00001,"obesity":0.00001,"model":0.00001,"republic":0.00005,"france":0.00005,"hence":0.00001,"berlin":0.00001,"coquelin":0.00001,"beings":0.00001,"responding":0.00002,"slaps":0.00001,"oppressed":0.00001,"hippie":0.00001,"leaking":0.00001,"star":0.00002,"shes":0.00002,"start":0.00008,"\ud83d\ude0d":0.00002,"kicked":0.00002,"\ud83d\ude44":0.00001,"radioactive":0.00001,"conservatism":0.00001,"unite":0.00001,"kellyanne":0.00001,"see":0.00042,"origin":0.00001,"garlic":0.00001,"owner":0.00002,"korea":0.00002,"cards":0.00001,"amish":0.00001,"syndrome":0.00001,"bartender":0.00001,"scream":0.00001,"ticket":0.00001,"evict":0.00005,"dear":0.00002,"googles":0.00001,"pigs":0.00002,"feelings":0.00002,"50's":0.00001,"election":0.00005,"dont":0.00009,"give":0.00016,"keystone":0.00001,"losing":0.00002,"thing":0.0002,"context":0.00001,"yellow":0.00031,"notorious":0.00001,"pov":0.00001,"nba":0.00001,"reward":0.00001,"constructive":0.00001,"country":0.0002,"39x":0.00001,"loose":0.00001,"vile":0.00004,"gf":0.00001,"request":0.00001,"pack":0.00001,"pregnant":0.00001,"secretary":0.00001,"shell":0.00001,"flight":0.00001,"especially":0.00003,"mine":0.00001,"whistle":0.00001,"box":0.00002,"letter":0.00001,"juice":0.00001,"older":0.00001,"men's":0.00001,"executed":0.00001,"rube":0.00003,"troll":0.00006,"aunt":0.00001,"virtue-signalling":0.00001,"hipster":0.00002,"groid":0.00004,"proving":0.00001,"site":0.00002,"sperm":0.00001,"bullshit":0.00004,"biz":0.00001,"wheel":0.00001,"though":0.0001,"armed":0.00002,"texts":0.00001,"hum":0.00001,"spent":0.00002,"five":0.00002,"importantly":0.00001,"trope":0.00001,"aclu":0.00001,"negros":0.00002,"instincts":0.00001,"ship":0.00001,"shotgun":0.00001,"agent":0.00001,"males":0.00003,"huh":0.00002,"favorite":0.00003,"faggy":0.00001,"masquerading":0.00001,"profile":0.00003,"draw":0.00001,"sided":0.00001,"warns":0.00001,"research":0.00005,"grandpa":0.00001,"journalists":0.00002,"issues":0.00003,"closet":0.00002,"dopey":0.00001,"area":0.00002,"carpet":0.00001,"yells":0.00001,"demented":0.00001,"sports":0.00003,"tj":0.00001,"character":0.00002,"stealing":0.00003,"office":0.00004,"he\u2019d":0.00001,"bag":0.00002,"french":0.00002,"shitlibs":0.00001,"beauty":0.00002,"purse":0.00001,"points":0.00004,"buck":0.00013,"access":0.00001,"doj":0.00001,"rick":0.00001,"shoots":0.00002,"boo":0.00019,"considering":0.00001,"flying":0.00002,"coat":0.00003,"podesta's":0.00001,"mam":0.00001,"thugs":0.00004,"tho":0.00003,"refer":0.00002,"bursting":0.00001,"17th":0.00001,"iron":0.00001,"innocents":0.00001,"blessed":0.00001,"demand":0.00003,"20+":0.00001,"republican":0.00002,"safety":0.00002,"asking":0.00003,"deep":0.00002,"ahead":0.00002,"anon":0.00001,"cunts":0.00001,"seeing":0.00004,"charged":0.00002,"marx":0.00002,"kissed":0.00001,"woe":0.00001,"dominate":0.00001,"monotheism":0.00001,"haunted":0.00001,"hour":0.00002,"guard":0.00001,"sexes":0.00001,"experience":0.00002,"banks":0.00001,"anything":0.00015,"hillary":0.00022,"awful":0.00001,"beaten":0.00001,"blaming":0.00002,"militant":0.00001,"shock":0.00001,"repeatedly":0.00001,"factories":0.00001,"far":0.00008,"brian":0.00001,"syrian":0.00001,"mo":0.00002,"insurance":0.00002,"video":0.00028,"physical":0.00002,"loathing":0.00001,"visa":0.00001,"title":0.00005,"hacked":0.00001,"housework":0.00001,"bed":0.00002,"hazardous":0.00001,"hat":0.00005,"taylor":0.00001,"reminds":0.00002,"lining":0.00001,"zuma":0.00001,"impersonating":0.00001,"argue":0.00002,"government":0.00007,"man":0.00036,"mate":0.00002,"represent":0.00001,"proven":0.00002,"weekend":0.00001,"abject":0.00001,"bwahahaha":0.00001,"viking":0.00001,"when's":0.00001,"hats":0.00003,"team":0.00001,"broke":0.00001,"nazi":0.00012,"fought":0.00002,"anger":0.00001,"sentence":0.00002,"child":0.00008,"health":0.00003,"dilemma":0.00001,"pulling":0.00001,"stewart":0.00001,"apple":0.00047,"ai":0.00001,"sit":0.00002,"tan":0.00006,"suicide":0.00002,"leonardo":0.00001,"she'll":0.00002,"eight":0.00001,"authentic":0.00001,"reasoning":0.00001,"campus":0.00001,"changes":0.00004,"roots":0.00001,"weep":0.00001,"mutt":0.00001,"intelligence":0.00001,"snobbery":0.00001,"thank":0.00006,"trade":0.00003,"cook":0.00001,"shaped":0.00001,"trick":0.00001,"libs":0.00002,"bath":0.00001,"seconds":0.00001,"niggers":0.00002,"stir":0.00001,"larger":0.00001,"favour":0.00001,"minister":0.00002,"signaling":0.00002,"youths":0.00001,"kong":0.00001,"clear":0.00001,"vanilla":0.00001,"progs":0.00001,"yuck":0.00001,"t-t":0.00001,"indians":0.00001,"hands":0.00003,"audacity":0.00001,"bombers":0.00001,"lift":0.00001,"memphis":0.00001,"ii":0.00001,"invented":0.00001,"tweet":0.00009,"group":0.00006,"date":0.00001,"emoji":0.00001,"cheating":0.00001,"someone":0.0002,"americans":0.00008,"energy":0.00002,"hut":0.00001,"contempt":0.00001,"smith":0.00002,"esta":0.00001,"acid":0.00001,"peacefully":0.00001,"without":0.00015,"eff":0.00001,"bit":0.00005,"till":0.00002,"opposition":0.00001,"wise":0.00003,"story":0.0001,"whipped":0.00001,"maybe":0.00013,"fertility":0.00001,"freak":0.00002,"care":0.0001,"derb":0.00001,"shooter":0.00001,"disturbed":0.00001,"nigga":0.00003,"rangers":0.00001,"thoughts":0.00001,"kabul":0.00001,"forgotten":0.00001,"selling":0.00001,"foolish":0.00002,"contain":0.00001,"price":0.00002,"absolute":0.00005,"dairy":0.00001,"mans":0.00002,"controversy":0.00001,"waters":0.00002,"employers":0.00001,"nuclear":0.00001,"hordes":0.00001,"civilization":0.00003,"de":0.00001,"yelling":0.00002,"pt":0.00001,"\ud83d\ude09":0.00002,"horror":0.00001,"quietly":0.00001,"pink":0.00003,"occur":0.00001,"embrace":0.00001,"dat":0.00003,"life":0.00019,"malignant":0.00001,"lowest":0.00001,"hostage":0.00001,"actual":0.00004,"tactical":0.00001,"amazing":0.00002,"mountains":0.00001,"dating":0.00001,"justified":0.00001,"hashtag":0.00001,"rips":0.00001,"spencer":0.00005,"roger":0.00001,"whale":0.00001,"stamps":0.00004,"owned":0.00003,"naked":0.00001,"nigglet":0.00001,"forgive":0.00001,"recycling":0.00001,"crowd":0.00001,"guys":0.00009,"surely":0.00001,"spoon":0.00001,"blind":0.00002,"jeb":0.00001,"vets":0.00001,"tory":0.00001,"summer":0.00001,"frog":0.00024,"cant":0.00004,"nov":0.00001,"nutty":0.00001,"ops":0.00001,"stress":0.00001,"dysfunctional":0.00001,"gin":0.00004,"obsessed":0.00001,"chug":0.00001,"seek":0.00001,"mud":0.00002,"nowhere":0.00001,"train":0.00001,"pozzed":0.00002,"existed":0.00002,"beast":0.00001,"triggers":0.00001,"nuke":0.00001,"stands":0.00001,"mccain":0.00002,"sniveling":0.00001,"bottle":0.00001,"spark":0.00001,"genuine":0.00001,"bang":0.00002,"forward":0.00002,"adams":0.00001,"gr":0.00001,"spot":0.00001,"knock":0.00001,"maintain":0.00001,"toward":0.00001,"strength":0.00001,"burst":0.00003,"elbow":0.00001,"led":0.00002,"step":0.00004,"depressed":0.00001,"streep":0.00001,"factor":0.00001,"stephen":0.00001,"crew":0.00001,"mexico":0.00002,"civilisation":0.00001,"dicky":0.00001,"less":0.00008,"transgender":0.00005,"ironic":0.00001,"cash":0.00004,"rid":0.00002,"estate":0.00003,"dumbest":0.00001,"btc":0.00001,"proof":0.00005,"assuming":0.00001,"customers":0.00001,"senator":0.00001,"merchants":0.00001,"ethnostate":0.00001,"sexual":0.00002,"steaks":0.00001,"boot":0.00001,"libertarian":0.00002,"magical":0.00001,"compared":0.00001,"animals":0.00002,"nigress":0.00001,"campaigned":0.00001,"yid":0.00002,"converted":0.00001,"quebec":0.00001,"leader":0.00004,"blasts":0.00001,"discuss":0.00001,"trolling":0.00002,"nigel":0.00001,"attention":0.00002,"wondering":0.00001,"killings":0.00001,"ri":0.00001,"reich":0.00001,"heard":0.00008,"dodo":0.00001,"turks":0.00001,"nutcase":0.00001,"comes":0.00004,"cum":0.00001,"israel":0.00005,"value":0.00003,"fits":0.00001,"pla":0.00001,"helped":0.00001,"operational":0.00001,"gutless":0.00001,"early":0.00002,"user":0.00001,"rest":0.00003,"ole":0.00001,"results":0.00001,"jk":0.00001,"dogma":0.00001,"claim":0.00004,"ballsy":0.00001,"shopping":0.00001,"va":0.00001,"dad":0.00002,"costumes":0.00001,"karl":0.00001,"mentally":0.00006,"traitorous":0.00002,"segregation":0.00002,"broad":0.00001,"improve":0.00002,"fiasco":0.00001,"commercial":0.00002,"millionaires":0.00001,"selfie":0.00001,"paint":0.00001,"mocks":0.00001,"rania":0.00001,"gtfo":0.00002,"spread":0.00002,"standards":0.00002,"wh":0.00003,"foreign":0.00005,"article":0.00005,"hopefully":0.00001,"hatin":0.00001,"universities":0.00001,"scene":0.00001,"hiring":0.00001,"women's":0.00002,"rarely":0.00001,"u":0.00036,"unfortunate":0.00001,"terrible":0.00002,"merkel":0.00003,"assaults":0.00001,"they'll":0.00005,"lion":0.00001,"pseudo":0.00001,"nonetheless":0.00001,"cousins":0.00001,"quickly":0.00001,"struggle":0.00001,"sober":0.00001,"nj":0.00001,"event":0.00002,"hes":0.00002,"hair":0.00004,"idk":0.00001,"victim's":0.00001,"somehow":0.00001,"abortion":0.00002,"page":0.00002,"gathers":0.00001,"teen":0.00001,"deflection":0.00001,"go":0.00055,"pit":0.00001,"fled":0.00001,"freedom":0.00004,"hymie":0.00001,"rubio":0.00002,"mano":0.00001,"cnn":0.00003,"fried":0.00001,"risk":0.00001,"virgin":0.00001,"campaign":0.00002,"idiotic":0.00004,"complete":0.00009,"stay":0.0001,"demonstrates":0.00001,"climbed":0.00001,"extremist":0.00001,"courage":0.00001,"refrain":0.00001,"ffs":0.00003,"swift":0.00001,"feeling":0.00003,"fk":0.00001,"matt":0.00002,"division":0.00001,"smell":0.00002,"indeed":0.00002,"prince":0.00001,"shines":0.00003,"hire":0.00001,"tells":0.00004,"already":0.00019,"autist":0.00001,"domination":0.00001,"awe":0.00001,"math":0.00001,"unacceptable":0.00001,"duty":0.00001,"insult":0.00003,"ideal":0.00001,"sarah":0.00001,"johnson":0.00001,"update":0.00001,"appeal":0.00001,"protesters":0.00002,"lenin":0.00001,"yt":0.00001,"today":0.00012,"morning":0.00002,"close":0.00003,"handed":0.00001,"wound":0.00001,"obese":0.00002,"glorious":0.00001,"jail":0.00004,"practicing":0.00001,"cucks":0.00003,"describe":0.00001,"healing":0.00001,"comfort":0.00001,"looked":0.00001,"basis":0.00001,"attitude":0.00001,"supporter":0.00003,"humans":0.00112,"somebody":0.00001,"equivalent":0.00001,"content":0.00001,"columbia":0.00001,"puke":0.00002,"unseen":0.00001,"disease":0.00001,"nogs":0.00002,"scorched":0.00001,"teacher":0.00003,"brexit":0.00002,"actions":0.00001,"representing":0.00001,"threatening":0.00002,"somali":0.00001,"bill":0.00007,"scumbags":0.00001,"stefan":0.00001,"touched":0.00001,"queers":0.00001,"milwaukee":0.00001,"trolls":0.00001,"joe":0.00003,"killed":0.00008,"netflix":0.00001,"meeting":0.00001,"islam":0.00008,"hunt":0.00001,"educate":0.00001,"roman":0.00001,"germans":0.00002,"cancelling":0.00001,"loser":0.00005,"bitch":0.00243,"quotes":0.00001,"relax":0.00001,"riddance":0.00001,"violent":0.00009,"harvard":0.00001,"sing":0.00001,"correct":0.00007,"barron":0.00001,"merely":0.00001,"clarke":0.00001,"cartoon":0.00004,"poc":0.00001,"aapl":0.00001,"image":0.00001,"gotten":0.00001,"jonesboro":0.00001,"pets":0.00001,"payback's":0.00001,"order":0.00002,"higher":0.00001,"subject":0.00001,"historical":0.00002,"wrestling":0.00004,"commies":0.00001,"happens":0.00005,"religious":0.00001,"historic":0.00001,"misspelled":0.00001,"smoking":0.00003,"cousin":0.00002,"slow":0.00002,"staffer":0.00001,"gain":0.00001,"baldwin":0.00001,"dogmatic":0.00001,"restricted":0.00001,"professor":0.00002,"wasting":0.00001,"stupid":0.00033,"suit":0.00001,"insight":0.00001,"dogger":0.00001,"duchess":0.00001,"short":0.00004,"replacing":0.00001,"week":0.00003,"profits":0.00001,"daughters":0.00001,"reasons":0.00001,"nuffin":0.00001,"behave":0.00001,"reason":0.00011,"sphincter":0.00001,"dig":0.00002,"st":0.00001,"wm":0.00002,"spik":0.00001,"buddy":0.00002,"cop":0.00002,"different":0.00003,"shits":0.00001,"mars":0.00001,"china":0.00003,"toilet":0.00001,"efforts":0.00001,"yo":0.00003,"size":0.00001,"ms":0.00002,"waleed":0.00002,"anti-semitic":0.00001,"politi-fact":0.00001,"charles":0.00002,"saying":0.00014,"accept":0.00003,"generally":0.00001,"cucked":0.00005,"implying":0.00001,"catholic":0.00002,"occupies":0.0001,"sheeit":0.00001,"brownie":0.00002,"wired":0.00001,"sleep":0.00002,"surface":0.00001,"ran":0.00002,"defend":0.00004,"warning":0.00001,"old":0.00019,"moms":0.00001,"win":0.00008,"moore":0.00003,"eminem":0.00001,"headphones":0.00001,"scouts":0.00001,"kids":0.0001,"counterfeit":0.00001,"tape":0.00001,"isis":0.00005,"crooked":0.00002,"balance":0.00001,"interested":0.00001,"kristina":0.00001,"genocide":0.00004,"alex":0.00003,"putin":0.00002,"trump\u2019s":0.00001,"dt":0.00001,"heap":0.00001,"blue":0.00003,"hated":0.00002,"tolerance":0.00002,"detroit":0.00002,"karma":0.00002,"country's":0.00001,"technology":0.00001,"hood":0.00002,"think":0.00044,"insufferable":0.00001,"ability":0.00002,"statement":0.00002,"given":0.00003,"sets":0.00001,"nice":0.00011,"stupidity":0.00002,"fundamentally":0.00001,"whats":0.00001,"utilized":0.00001,"making":0.00011,"supremacists":0.00001,"feminists":0.00002,"leading":0.00001,"european":0.00004,"braindead":0.00001,"sail":0.00001,"broken":0.00002,"justin":0.00001,"enrich":0.00001,"w\/out":0.00001,"throats":0.00003,"planet":0.00002,"dan":0.00001,"cost":0.00002,"founding":0.00001,"millions":0.00003,"mercy":0.00001,"exterminate":0.00001,"chink":0.00002,"watching":0.00007,"otherkin":0.00001,"businesses":0.00002,"lovin":0.00002,"button":0.00001,"mississippi":0.00001,"michael":0.00003,"every":0.00028,"vs":0.00005,"clearing":0.00001,"stand":0.00007,"council":0.00001,"slain":0.00001,"texas":0.00007,"folk":0.00002,"8yrs":0.00001,"total":0.00007,"censor":0.00002,"director":0.00001,"voice":0.00003,"involved":0.00002,"quality":0.00001,"savage":0.00002,"elected":0.00005,"phrase":0.00001,"muslim":0.00019,"flat":0.00001,"pie":0.00006,"ending":0.00001,"safe":0.00004,"city":0.00007,"won\u2019t":0.00001,"prolly":0.00001,"slope":0.00007,"changed":0.00001,"ensure":0.00001,"laughing":0.00002,"suppose":0.00001,"realized":0.00001,"lipstick":0.00001,"thanks":0.00008,"peasant":0.00001,"planning":0.00001,"song":0.00001,"infinitely":0.00001,"ups":0.00001,"wealth":0.00001,"masks":0.00001,"punching":0.00002,"reserve":0.00001,"voters":0.00004,"supposed":0.00002,"subsidized":0.00001,"waiter":0.00001,"mudslime":0.00001,"eats":0.00001,"known":0.00003,"jewy":0.00001,"he'd":0.00002,"programming":0.00001,"warming":0.00002,"redneck":0.00011,"long":0.00012,"conference":0.00002,"beta":0.00002,"sucker":0.00002,"argued":0.00001,"war":0.00012,"bandwagon":0.00001,"girls":0.00012,"gope":0.00001,"cried":0.00001,"onto":0.00002,"men":0.00014,"express":0.00001,"valuable":0.00001,"holy":0.00005,"thru":0.00001,"assassination":0.00001,"permission":0.00001,"southern":0.00002,"monkeys":0.00002,"holiday":0.00001,"fragile":0.00051,"bedrock":0.00001,"singer":0.00001,"protest":0.00003,"drink":0.00005,"prediction":0.00001,"slaves":0.00001,"p":0.00003,"loud":0.00001,"teaches":0.00001,"colonized":0.00001,"airport":0.00002,"cernovich":0.00002,"beyonce":0.00002,"placing":0.00001,"lot":0.00009,"immigration":0.00005,"sounds":0.00007,"aid":0.00001,"soon":0.00009,"biden":0.00001,"ugh":0.00001,"unsustainable":0.00001,"simply":0.00004,"greasy":0.00001,"throwing":0.00002,"gold":0.00001,"interests":0.00002,"funds":0.00001,"useless":0.00004,"jailed":0.00001,"pull":0.00003,"stalker":0.00001,"spending":0.00001,"prostitute":0.00001,"cleaning":0.00001,"specifically":0.00001,"immigrant":0.00002,"languages":0.00001,"world":0.0003,"together":0.00002,"nate":0.00001,"thug":0.00004,"holt":0.00001,"italy":0.00001,"triggered":0.00005,"healthy":0.00002,"loudmouth":0.00001,"desk":0.00002,"built":0.00005,"clarity":0.00001,"palestine":0.00001,"instantly":0.00001,"j":0.00002,"stages":0.00001,"regards":0.00001,"miles":0.00001,"endless":0.00001,"gender":0.00001,"antifa":0.00003,"tucker":0.00001,"reminded":0.00001,"cuomo":0.00001,"public":0.00005,"sjws":0.00001,"happen":0.00006,"nrx":0.00001,"la":0.00001,"suspect":0.00001,"forever":0.00002,"mi\u00b2":0.00002,"coming":0.00011,"don't":0.00081,"tall":0.00001,"mitchell":0.00001,"michelle":0.00002,"come":0.00015,"wealthy":0.00001,"disappointed":0.00001,"purveyor":0.00001,"delivered":0.00001,"hawaii":0.00001,"tribe":0.00001,"stockholm":0.00001,"vote":0.00008,"reading":0.00002,"beautiful":0.00003,"suffer":0.00001,"staying":0.00001,"k":0.00002,"sales":0.00002,"beat":0.00005,"resolved":0.00001,"moan":0.00002,"odd":0.00001,"minorities":0.00001,"boots":0.00001,"confederacy":0.00001,"radicals":0.00001,"charity":0.00001,"duh":0.00001,"gwh":0.00001,"unless":0.00005,"sheboon":0.00001,"advice":0.00002,"elsewhere":0.00002,"former":0.00006,"material":0.00001,"legate":0.00001,"terminology":0.00001,"beck":0.00002,"busy":0.00003,"jesus":0.00006,"bully":0.00001,"jury":0.00001,"pedophiles":0.00001,"feral":0.00001,"demanded":0.00001,"rich":0.00002,"happy":0.00007,"travel":0.00002,"brave":0.00002,"shares":0.00001,"learned":0.00002,"tongue":0.00001,"football":0.00001,"logical":0.00002,"smoke":0.00001,"dressing":0.00001,"hoping":0.00001,"ate":0.00001,"piers":0.00001,"admissions":0.00001,"considers":0.00001,"anywhere":0.00002,"inauguration":0.00001,"provide":0.00002,"blocked":0.00009,"tolerant":0.00002,"shadow":0.00001,"sees":0.00002,"conspiracy":0.00002,"pope":0.00002,"network":0.00003,"gop":0.00002,"neck":0.00002,"monster":0.00001,"hurt":0.00003,"stories":0.00003,"sarc":0.00001,"species":0.00002,"moderate":0.00001,"word":0.00013,"buy":0.00009,"ie":0.00002,"b":0.00006,"stones":0.00001,"view":0.00002,"upon":0.00002,"cigar":0.00001,"mexican":0.00001,"sarcasm":0.00001,"scandal":0.00001,"useful":0.0001,"hrc":0.00002,"local":0.00004,"systematically":0.00001,"peoples":0.00002,"alone":0.00002,"democracy":0.00002,"tackle":0.00001,"borderline":0.00001,"arguments":0.00002,"current":0.00002,"amy":0.00001,"thought":0.0001,"card":0.00002,"pics":0.00001,"sound":0.00006,"shill":0.00002,"\ud83d\ude82\ud83d\ude82\ud83d\ude82":0.00001,"mindset":0.00001,"wore":0.00001,"you've":0.00004,"blithering":0.00002,"influence":0.00001,"intellectual":0.00002,"disgusting":0.00005,"birthday":0.00001,"-->":0.00001,"globalists":0.00002,"phelamandla":0.00001,"draining":0.00001,"paying":0.00002,"slur":0.00001,"trust":0.00003,"voting":0.00004,"topless":0.00001,"kid":0.00007,"concern":0.00001,"picking":0.00001,"decay":0.00001,"rainwater":0.00001,"reply":0.00002,"study":0.00001,"since":0.0001,"graham":0.00001,"history":0.0001,"screwed":0.00001,"tom":0.00002,"pass":0.00003,"last":0.00014,"denied":0.00001,"illiterate":0.00001,"anymore":0.00006,"others":0.00005,"threatens":0.00001,"lens":0.00001,"restricting":0.00001,"f*cking":0.00001,"construction":0.00001,"followed":0.00001,"teenagers":0.00001,"filled":0.00001,"gets":0.00014,"skinny":0.00009,"news":0.00012,"emboldening":0.00001,"users":0.00001,"tag":0.00001,"begged":0.00001,"crash":0.00001,"satanic":0.00001,"demographic":0.00002,"thinking":0.00004,"regressive":0.00001,"rot":0.00001,"critics":0.00001,"differences":0.00001,"ventura":0.00001,"fail":0.00002,"advocate":0.00001,"cars":0.00002,"excuse":0.00003,"seabirds":0.00005,"plus":0.00002,"abt":0.00003,"end":0.00009,"plants":0.00001,"how's":0.00001,"grab":0.00011,"bloody":0.00002,"radio":0.00001,"investigation":0.00002,"engaged":0.00001,"put":0.00016,"drone":0.00002,"criminality":0.00001,"king":0.00009,"finish":0.00001,"retail":0.00001,"inciting":0.00001,"late":0.00002,"quran":0.00001,"deny":0.00002,"righting":0.00002,"nat":0.00001,"cuck":0.00013,"w\/the":0.00001,"=)":0.00001,"credit":0.00001,"claiming":0.00003,"singing":0.00001,"\ud83d\udc49":0.00001,"demanding":0.00001,"wikileaks":0.00001,"breed":0.00001,"washington":0.00001,"mos":0.00001,"let's":0.00009,"somalia":0.00001,"pound":0.00001,"yer":0.00001,"warriors":0.00001,"whenever":0.00001,"worked":0.00002,"lawyers":0.00001,"petty":0.00001,"liar":0.00002,"brooklyn":0.00001,"classic":0.00002,"association":0.00003,"cleansing":0.00001,"19x":0.00001,"hardly":0.00001,"symbol":0.00002,"everyone's":0.00001,"alt-lite":0.00001,"band":0.00001,"ignore":0.00002,"shirts":0.00001,"children's":0.00001,"interesting":0.00003,"carbon":0.00001,"zero":0.00002,"pig":0.00002,"hundreds":0.00002,"kike":0.0003,"answered":0.00001,"federal":0.00002,"penalty":0.00001,"botox":0.00001,"easy":0.00005,"certain":0.00001,"threw":0.00001,"filth":0.00003,"flash":0.00001,"strong":0.00002,"serial":0.00001,"christian":0.00003,"atolls":0.00044,"children":0.00008,"banging":0.00001,"weight":0.00001,"purge":0.00001,"plan":0.00003,"authorities":0.00001,"silver":0.00002,"polls":0.00001,"playground":0.00001,"exist":0.00003,"us":0.00049,"commie":0.00002,"told":0.00009,"legions":0.00001,"manipulation":0.00001,"count":0.00002,"spic":0.00004,"apology":0.00001,"riots":0.00002,"honky":0.00003,"metaphysical":0.00001,"lunatic":0.00001,"neighborhood":0.00001,"hv":0.00002,"teens":0.00001,"missed":0.00001,"plays":0.00001,"1793-1967":0.00089,"feels":0.00004,"nation":0.00006,"hey":0.00016,"charge":0.00002,"according":0.00002,"chat":0.00001,"largely":0.00001,"wings":0.00001,"topic":0.00001,"chagos":0.00162,"degernate":0.00001,"dm":0.00001,"fridge":0.00001,"buying":0.00001,"attempting":0.00001,"weak":0.00004,"minds":0.00001,"falls":0.00001,"communicate":0.00001,"maga":0.00002,"either":0.00008,"self-loathing":0.00001,"alpha":0.00001,"lab":0.00001,"camera":0.00002,"posted":0.00001,"act":0.00007,"sickening":0.00001,"goad's":0.00001,"smells":0.00001,"dick":0.00008,"careful":0.00001,"promptly":0.00001,"illuminati":0.00001,"ppl":0.00008,"terror":0.00005,"earlier":0.00001,"darkie":0.00002,"credibility":0.00002,"slice":0.00001,"guarding":0.00001,"limelight":0.00001,"principle":0.00001,"immigrants":0.00004,"replace":0.00001,"stopped":0.00002,"called":0.00016,"isle":0.00001,"written":0.00002,"effeminate":0.00001,"electoral":0.00001,"forms":0.00001,"hbo":0.00001,"burned":0.00002,"driver":0.00002,"steal":0.00003,"shrugged":0.00001,"porn":0.00002,"lenses":0.00001,"propaganda":0.00005,"stormer":0.00001,"powers":0.00001,"hillary's":0.00002,"standing":0.00002,"showing":0.00003,"take":0.0003,"bitches":0.00003,"greece":0.00001,"future":0.00008,"much":0.00028,"fossils":0.00001,"yesterday's":0.00001,"mulatto":0.00001,"governor":0.00001,"ps":0.00001,"advert":0.00001,"coon":0.00009,"treason":0.00002,"andy":0.00001,"isn't":0.00021,"degree":0.00001,"u.s.":0.00004,"micetrap":0.00001,"guest":0.00001,"stroke":0.00001,"comedian":0.00001,"people":0.00092,"heritage":0.00002,">>":0.00012,"list":0.00005,"demise":0.00002,"ciggie":0.00001,"directed":0.00001,"globalist":0.00004,"gov":0.00002,"whiney":0.00001,"tyrant":0.00001,"recommend":0.00001,"coal":0.00002,"princess":0.00001,"shouldn't":0.00003,"offspring":0.00001,"assume":0.00001,"hitting":0.00001,"dac":0.00001,"guess":0.00009,"react":0.00001,"what'll":0.00001,"dark":0.00002,"refutation":0.00001,"russell":0.00001,"clothes":0.00001,"build":0.00003,"explain":0.00002,"scared":0.00002,"desire":0.00001,"avoid":0.00002,"closure":0.00001,"ableism":0.00001,"rather":0.0001,"description":0.00001,"painted":0.00001,"presence":0.00001,"thee":0.00001,"passing":0.00001,"bias":0.00002,"politically":0.00001,"dying":0.00002,"mark":0.00002,"cease":0.00001,"compares":0.00001,"attempted":0.00001,"y'all":0.00003,"would've":0.00002,"finding":0.00001,"increasingly":0.00001,"alcoholic":0.00001,"replacement":0.00001,"drug":0.00002,"german":0.00005,"perhaps":0.00005,"ohh":0.00001,"wheelchair":0.00001,"lick":0.00001,"da":0.00003,"alien":0.00002,"car":0.00005,"slave":0.00003,"compensation":0.00001,"victoria":0.00001,"struck":0.00001,"hits":0.00002,"cheers":0.00001,"felt":0.00002,"closed":0.00001,"wife":0.00007,"non-whites":0.00001,"disorder":0.00001,"items":0.00001,"perversion":0.00001,"superior":0.00001,"taste":0.00002,"europeans":0.00001,"games":0.00002,"wins":0.00007,"bt":0.00001,"usual":0.00002,"included":0.00002,"attack":0.00009,"conversation":0.00002,"loony":0.00001,"supremacy":0.00004,"shops":0.00001,"chip":0.00001,"char":0.00001,"admit":0.00004,"guilt":0.00002,"cheap":0.00002,"iphone":0.00003,"bolsheviks":0.00001,"fashy":0.00002,"customer":0.00001,"scientists":0.00001,"shut":0.00015,"marriage":0.00005,"veteran":0.00001,"turds":0.00001,"microsoft":0.00001,"comrade":0.00001,"otherwise":0.00002,"advancement":0.00001,"mein":0.00001,"cocks":0.00001,"punk":0.00002,"rebel":0.00003,"aids":0.00002,"failing":0.00001,"gravel":0.00001,"accountable":0.00001,"ages":0.00001,"footing":0.00001,"transition":0.00001,"normies":0.00001,"fear":0.00002,"o-o":0.00001,"dies":0.00002,"1\/2":0.00002,"ivanka":0.00001,"dc":0.00002,"building":0.00029,"anc":0.00002,"testing":0.00001,"class":0.00006,"proved":0.00001,"hand":0.00004,"treated":0.00002,"burning":0.00003,"amount":0.00001,"oven":0.00002,"shall":0.00001,"hateful":0.00002,"opposed":0.00001,"boi":0.00001,"lesson":0.00002,"complicit":0.00002,"bleeding":0.00001,"ties":0.00001,"foundation":0.00002,"pm":0.00002,"fate":0.00001,"made":0.00016,"enjoy":0.00005,"carnage":0.00001,"shake":0.00001,"resistance":0.00001,"weren't":0.00002,"whilst":0.00001,"necessary":0.00001,"rhetoric":0.00002,"knowledge":0.00002,"noise":0.00002,"orlando":0.00001,"token":0.00001,"felon":0.00001,"renewable":0.00001,"pissing":0.00001,"gorsuch":0.00001,"blonde":0.00001,"intolerance":0.00001,"u.s":0.00001,"shows":0.00006,"fbi":0.00004,"tries":0.00001,"kick":0.00003,"isnt":0.00002,"pushing":0.00003,"wannabe":0.00001,"vengeance":0.00001,"touch":0.00002,"african":0.00004,"ebil":0.00001,"af":0.00031,"genius":0.00002,"left-wing":0.00002,"despite":0.00004,"gav":0.00001,"increase":0.00001,"committing":0.00001,"grateful":0.00001,"smug":0.00002,"adopted":0.00001,"habitat":0.00001,"arrogant":0.00003,"viewpoint":0.00001,"homo":0.00002,"soil":0.00002,"ms13":0.00001,"murderous":0.00001,"forest":0.00011,"language":0.00004,"jealous":0.00005,"japan":0.00001,"shouting":0.00001,"smarter":0.00001,"criminal":0.00006,"dresses":0.00001,"cancelled":0.00002,"username":0.00001,"puppet":0.00001,"stockpiling":0.00001,"shocking":0.00001,"supports":0.00002,"scum":0.00005,"cheaper":0.00002,"photoshopped":0.00001,"remote":0.00005,"cucumber":0.00001,"deleting":0.00001,"chief":0.00002,"words":0.00008,"issue":0.00005,"trend":0.00001,"shills":0.00001,"wait":0.00009,"difference":0.00002,"arms":0.00001,"flooding":0.00001,"pedo":0.00002,"atlas":0.00001,"white":0.00119,"arrested":0.00004,"obama":0.00026,"worker":0.00001,"playing":0.00002,"lonely":0.00001,"starwars":0.00001,"africans":0.00001,"leads":0.00002,"raping":0.00001,"special":0.00009,"ideology":0.00002,"carr":0.00001,"mayor":0.00001,"however":0.00002,"refers":0.00001,"night":0.00006,"playlist":0.00003,"migrant":0.00002,"coke":0.00001,"anti-racist":0.00001,"exists":0.00001,"park":0.00001,"psychotic":0.00001,"numerous":0.00001,"ribs":0.00001,"note":0.00002,"virtue":0.00003,"plz":0.00001,"notices":0.00001,"l":0.00001,"excellent":0.00002,"dropped":0.00001,"valid":0.00001,"they've":0.00002,"remain":0.00002,"farage":0.00001,"loss":0.00001,"sake":0.00001,"blunt":0.00001,"noneuropean":0.00001,"colossal":0.00002,"parasites":0.00001,"crowder":0.00001,"attorney":0.00001,"7th":0.00001,"fez":0.00001,"satan":0.00001,"slaughtered":0.00001,"boom":0.00002,"enabler":0.00001,"tread":0.00001,"muh":0.00005,"convention":0.00001,"nancy":0.00003,"wrist":0.00001,"blow":0.00002,"basket":0.00001,"offered":0.00001,"pedophile":0.00001,"demonic":0.00001,"calling":0.00015,"jihadi":0.00001,"tower":0.00001,"fly":0.00002,"tend":0.00001,"somewhat":0.00001,"ride":0.00002,"tree":0.00004,"psych":0.00001,"wanting":0.00002,"jacket":0.00001,"keeps":0.00001,"glasses":0.00001,"human":0.00009,"currently":0.00001,"ground":0.00002,"dozens":0.00001,"asians":0.00001,"behavior":0.00004,"body":0.00003,"no-go":0.00001,"stays":0.00001,"london":0.00003,"damn":0.00007,"salt":0.00001,"divisions":0.00001,"tweeted":0.00001,"serious":0.00003,"stripped":0.00001,"buil":0.00001,"disrespectful":0.00001,"statements":0.00001,"james":0.00001,"celebrities":0.00001,"estat":0.00001,"est":0.00001,"oy":0.00001,"patriotic":0.00001,"heart":0.00003,"\ud83e\udd23":0.00002,"tools":0.00001,"til":0.00001,"ethnic":0.00002,"filthy":0.00005,"trio":0.00001,"cringe":0.00001,"scary":0.00002,"leaves":0.00001,"exposed":0.00001,"play":0.00005,"percent":0.00001,"intersection":0.00001,"luckily":0.00001,"business":0.00014,"nations":0.00003,"joseph":0.00001,"intellectually":0.00001,"writer":0.00002,"fact":0.00007,"clip":0.00002,"fallacy":0.00001,"they'd":0.00002,"prison":0.00005,"repeal":0.00002,"exclusive":0.00001,"remaining":0.00006,"candidates":0.00001,"movements":0.00001,"tank":0.00002,"sam":0.00001,"went":0.00006,"pls":0.00002,"engineering":0.00001,"rats":0.00001,"jive":0.00001,"coz":0.00001,"decadent":0.00001,"zebra":0.00001,"real":0.00024,"tiger":0.00014,"ignoring":0.00001,"face":0.00013,"label":0.00002,"womb":0.00001,"murders":0.00003,"wallace":0.00001,"100%":0.00004,"elitist":0.00001,"criticize":0.00001,"nobody":0.00005,"pennies":0.00001,"high":0.00008,"probation":0.00001,"missing":0.00002,"grand":0.00002,"types":0.00001,"supremacist":0.00003,"settle":0.00001,"rabid":0.00001,"costume":0.00001,"lies":0.00003,"georgia":0.00001,"throw":0.00005,"school":0.00007,"bolshevism":0.00001,"illegals":0.00003,"religion":0.00002,"friends":0.00005,"kanye":0.00001,"houses":0.00001,"disgraceful":0.00002,"accused":0.00001,"flustered":0.00001,"cha":0.00001,"names":0.00002,"days":0.00007,"among":0.00003,"dale":0.00001,"ireland":0.00001,"compan":0.00001,"delicious":0.00001,"poison":0.00001,"cuckservative":0.00001,"aus":0.00001,"grandparents":0.00001,"lines":0.00002,"fold":0.00001,"\ud83d\ude06":0.00001,"fights":0.00002,"rejects":0.00001,"smoothie":0.00001,"online":0.00001,"harassing":0.00001,"invaders":0.00003,"beyonc\u00e9":0.00001,"sportsball":0.00001,"wouldn't":0.00009,"talent":0.00002,"heads":0.00001,"dumbass":0.00003,"banned":0.00005,"belief":0.00003,"domes":0.00002,"angela":0.00001,"ends":0.00002,"advocating":0.00002,"emigrate":0.00001,"suppress":0.00001,"donald":0.00009,"defending":0.00003,"resources":0.00001,"farmer":0.00001,"repeated":0.00001,"cops":0.00005,"couple":0.00003,"\ud83d\ude29":0.00001,"relations":0.00001,"spoiled":0.00002,"rekt":0.00001,"wonderful":0.00001,"motherfucker":0.00001,"spineless":0.00001,"freedoms":0.00001,"knocked":0.00001,"means":0.0001,"activist":0.00002,"btw":0.00003,"ancestor":0.00001,"kindness":0.00001,"audio":0.00001,"eric":0.00001,"shared":0.00001,"natives":0.00001,"comment":0.00004,"cc":0.00001,"speaker":0.00002,"con-artist":0.00001,"humanity":0.00001,"tomatoes":0.00001,"squad":0.00001,"chicks":0.00002,"smashing":0.00001,"newspaper":0.00001,"bong":0.00002,"dey":0.00001,"viewing":0.00001,"paragould":0.00001,"shave":0.00001,"respect":0.00007,"illness":0.00001,"cupcake":0.00001,"three":0.00003,"kek":0.00002,"deviant":0.00001,"screwing":0.00001,"hunters":0.00001,"videos":0.00002,"fucked":0.00005,"clintons":0.00001,"option":0.00002,"boyfriend":0.00001,"infrastructure":0.00001,"correctness":0.00001,"seeking":0.00001,"jr.":0.00001,"reporting":0.00001,"reinvestment":0.00001,"giant":0.00003,"landslide":0.00001,"jumping":0.00001,"wolf":0.00001,"straight":0.00002,"muted":0.00001,"abc":0.00001,"what's":0.00009,"\ud83d\udc48":0.00002,"iq":0.00005,"annoying":0.00001,"grandfather":0.00001,"\u2764":0.00001,"exposes":0.00001,"poles":0.00001,"sure":0.00018,"finger":0.00001,"menace":0.00001,"purpose":0.00004,"prod":0.00002,"confused":0.00002,"ratings":0.00001,"romney":0.00002,"morgan":0.00001,"goes":0.0001,"maddow":0.00001,"erwin":0.00001,"and\/or":0.00001,"foster":0.00001,"jeff":0.00001,"shaun":0.00002,"attacker":0.00001,"begin":0.00001,"chris":0.00002,"keep":0.00019,"prey":0.00001,"comfortable":0.00001,"econ":0.00001,"thus":0.00002,"uncivilised":0.00002,"outrage":0.00002,"benefits":0.00001,"lil":0.00004,"forget":0.00005,"middle":0.00002,"position":0.00001,"cuckold":0.00001,"deported":0.00002,"impressive":0.00001,"trash":0.00171,"bolshevik":0.00001,"i'm":0.00055,"fringe":0.00001,"insider":0.00001,"reaching":0.00001,"heroic":0.00001,"wasted":0.00001,"hear":0.00006,"bearded":0.00001,"rate":0.00002,"claimed":0.00001,"hasn't":0.00002,"celebrity":0.00001,"family":0.00012,"constitution":0.00001,"poverty":0.00002,"anyone":0.00013,"jigaboo":0.00001,"officials":0.00001,"huge":0.00004,"constant":0.00001,"simple":0.00002,"utopia":0.00001,"daily":0.00005,"minority":0.00002,"eat":0.00007,"privileged":0.00001,"freely":0.00001,"incoming":0.00001,"inspiration":0.00001,"goods":0.00001,"tesla":0.00001,"brass":0.00001,"substantial":0.00001,"jones":0.00003,"year\u2019s":0.00001,"looks":0.00017,"efficient":0.00002,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00002,"tortured":0.00001,"browning":0.00001,"meds":0.00001,"assange":0.00001,"program":0.00002,"figures":0.00001,"general":0.00001,"within":0.00003,"super":0.00003,"seat":0.00002,"report":0.00002,"outside":0.00007,"ab":0.00001,"antiwhite":0.00001,"gaga":0.00001,"moderator":0.00001,"embarrassment":0.00001,"dank":0.00001,"attempts":0.00001,"ios":0.00001,"apahthate":0.00001,"balls":0.00001,"ask":0.00007,"beans":0.00001,"phone":0.00002,"street":0.00004,"celebrate":0.00002,"unique":0.00002,"pray":0.00002,"film":0.00001,"revenge":0.00001,"sadly":0.00001,"feel":0.00011,"bin":0.00001,"collude":0.00001,"perp":0.00001,"picked":0.00001,"hater":0.00001,"establishment":0.00001,"survivor":0.00001,"siberia":0.00001,"etc":0.00007,"li":0.00001,"threats":0.00003,"utterly":0.00001,"schools":0.00003,"workplace":0.00001,"drop":0.00001,"running":0.00004,"ghetto":0.00022,"shirt":0.00001,"check":0.00005,"birth":0.00002,"point":0.00011,"mission":0.00001,"apps":0.00001,"philadelphia":0.00001,"guilty":0.00002,"vey":0.00001,"canada":0.00002,"replies":0.00001,"celestial":0.00002,"empty":0.00001,"parade":0.00001,"alles":0.00002,"liking":0.00001,"naturally":0.00001,"identified":0.00001,"left":0.00021,"spare":0.00001,"knighting":0.00001,"medal":0.00001,"student":0.00002,"islamophobia":0.00001,"wear":0.00003,"lemonhead":0.00001,"silly":0.00004,"allow":0.00001,"previous":0.00001,"zionist":0.00001,"nearest":0.00001,"stereotypical":0.00001,"stanley":0.00001,"zuckerberg":0.00002,"wtf":0.00007,"politician":0.00001,"watch":0.00021,"virginal":0.0001,"oprah":0.00001,"rapping":0.00001,"could've":0.00001,"today's":0.00001,"fu":0.00001,"anal":0.00001,"slowly":0.00001,"ways":0.00002,"cross":0.00001,"paki":0.00005,"faux":0.00001,"using":0.00012,"lester":0.00001,"jobs":0.00002,"detected":0.00001,"developing":0.00001,"tired":0.00002,"source":0.00002,"seats":0.00001,"violently":0.00001,"reno":0.00001,"plant":0.00001,"threatened":0.00001,"polling":0.00001,"mercer":0.00001,"students":0.00004,"wondered":0.00001,"collusion":0.00001,"uni":0.00001,"fyi-":0.00001,"bbc":0.00001,"started":0.00004,"naacp":0.00002,"harper":0.00001,"dude":0.00006,"sexy":0.00002,"skills":0.00001,"contact":0.00001,"disgust":0.00001,"rapes":0.00002,"putrid":0.00001,"action":0.00005,"reaches":0.00001,"blocking":0.00001,"sissy":0.00001,"stone":0.00002,"message":0.00003,"large":0.00003,"vagina":0.00001,"ike":0.00001,"abo":0.00005,"dove":0.00001,"genders":0.00001,"opening":0.00001,"worst":0.00002,"ruins":0.00002,"smashed":0.00001,"whining":0.00004,"assumption":0.00001,"new":0.00029,"prob":0.00001,"nope":0.00002,"wink":0.00005,"disgrace":0.00001,"okay":0.00003,"trumps":0.00002,"vibrancy":0.00001,"year":0.00009,"wing":0.00006,"precious":0.00002,"blame":0.0001,"fairy":0.00001,"enemy":0.00002,"mr.":0.00001,"stereotype":0.00001,"cuckoldry":0.00001,"bald":0.00001,"buildings":0.00001,"career":0.00001,"certainly":0.00002,"version":0.00003,"fucks":0.00001,"realising":0.00001,"prick":0.00002,"prime":0.00001,"sexist":0.00001,"murdering":0.00002,"ban":0.00004,"spectrum":0.00001,"sand":0.00002,"uncle":0.00003,"appreciate":0.00001,"shocked":0.00001,"bee":0.00001,"opens":0.00001,"\ud83d\udc37":0.00001,"weights":0.00001,"charlize":0.00001,"owed":0.00001,"allen":0.00001,"across":0.00003,"engaging":0.00001,"coons":0.00001,"drunk":0.00002,"guy's":0.00001,"trigger":0.00002,"luther":0.00001,"allowed":0.00003,"trump's":0.00007,"irrelevant":0.00002,"person":0.00012,"frank":0.00002,"samantha":0.00001,"forgot":0.00002,"grant":0.00001,"league":0.00002,"pops":0.00001,"could":0.00022,"insanity":0.00001,"said":0.00025,"b\/c":0.00002,"ned":0.00003,"traffic":0.00001,"pic":0.00002,"boomer":0.00001,"dolezal":0.00004,"platonic":0.00001,"available":0.00002,"murdered":0.00002,"celebs":0.00001,"criticizing":0.00001,"kidnapping":0.00001,"clickbait":0.00001,"room":0.00004,"wipe":0.00001,"afford":0.00001,"negative":0.00001,"conservatives":0.00004,"jews":0.00013,"damaged":0.00001,"flick":0.00001,"laws":0.00005,"england":0.00003,"charges":0.00001,"ya":0.00007,"prevent":0.00001,"98%":0.00001,"screen":0.00001,"ripped":0.00001,"undermine":0.00001,"sea":0.00001,"complain":0.00001,"mkay":0.00001,"sensitive":0.00001,"acceptance":0.00001,"guise":0.00001,"\ud83d\udc78":0.00001,"thou":0.00001,"fix":0.00002,"breath":0.00001,"waste":0.00002,"triggering":0.00001,"killing":0.00007,"deporting":0.00001,"waves":0.00001,"haven't":0.00002,"scorpion":0.00001,"rioting":0.00002,"liberal":0.00027,"idea":0.00053,"science":0.00002,"i.e.":0.00001,"chuck":0.00001,"snap":0.00001,"sooooo":0.00001,"x":0.00002,"arrest":0.00001,"nasa":0.00001,"driving":0.00002,"banning":0.00001,"kinda":0.00003,"criticism":0.00002,"village":0.00003,"asks":0.00001,"rachel":0.00005,"livestream":0.00001,"brits":0.00002,"irony":0.00002,"fruit":0.00017,"explains":0.00001,"shine":0.00025,"none":0.00003,"line":0.00004,"crusades":0.00001,"employee":0.00001,"didnt":0.00002,"else":0.00008,"private":0.00014,"genocidal":0.00001,"couldn't":0.00004,"trends":0.00001,"\ud83d\ude21\ud83d\ude21\ud83d\ude21":0.00001,"prat":0.00001,"delight":0.00001,"name":0.00012,"white-knight":0.00001,"dinosaur":0.00002,"beggs":0.00004,"arizona":0.00001,"yr":0.00003,"rose":0.00001,"trey":0.00001,"egg":0.00026,"willfully":0.00001,"store":0.00006,"australian":0.00002,"that's":0.00036,"invade":0.00001,"dicaprio":0.00001,"quake":0.00001,"salty":0.00001,"moral":0.00004,"esp":0.00001,"spastic":0.00001,