{"corporate":0.0000213007,"fights":0.0000152148,"buildin":0.0000182578,"hero":0.0000152148,"boomer":0.0000091289,"heap":0.0000121719,"slaps":0.0000060859,"coquelin":0.0000060859,"invite":0.0000213007,"hoo":0.0000608593,"wine":0.0000121719,"disappear":0.0000152148,"citizens":0.0000213007,"wrapped":0.0000060859,"stick":0.0000365156,"progress":0.0000121719,"kicked":0.0000243437,"washes":0.0000060859,"username":0.0000060859,"ruined":0.0000091289,"dried":0.0000060859,"claims":0.0000365156,"suspension":0.0000060859,"reveal":0.0000060859,"sexes":0.0000060859,"milwaukee":0.0000060859,"leftist":0.0000791171,"alpha":0.0000091289,"act":0.0000730311,"soros":0.0000273867,"acid":0.0000091289,"decades":0.0000060859,"crew":0.0000060859,"hoax":0.0000182578,"inventions":0.0000121719,"rappers":0.0000152148,"omg":0.0000395585,"haha":0.0001004178,"flooded":0.0000121719,"forest":0.0001095467,"michigan":0.0000121719,"others":0.0000547733,"area":0.0000152148,"right":0.0004625305,"returns":0.0000121719,"friends":0.0000456445,"deletion":0.0000060859,"blasts":0.0000121719,"mericans":0.0000060859,"radio":0.0000121719,"wrap":0.0000060859,"journalism":0.0000426015,"concert":0.0000091289,"holder":0.0000060859,"crowder":0.0000091289,"speed":0.0000060859,"evil":0.0001065037,"bomb":0.0000121719,"video":0.0002799527,"boyfriend":0.0000091289,"luck":0.0000273867,"allan":0.0000060859,"shop":0.0000182578,"beast":0.0000060859,"view":0.0000152148,"delete":0.0000060859,"laws":0.0000547733,"goes":0.0001004178,"reports":0.0000243437,"johnny":0.0000182578,"wn":0.0000091289,"situation":0.0000060859,"praise":0.0000091289,"son":0.0001156326,"network":0.0000273867,"gaga":0.0000060859,"swift":0.0000091289,"trained":0.0000091289,"energy":0.0000152148,"navy":0.0000213007,"somebody":0.0000121719,"bacon":0.0000091289,"ethnostate":0.0000091289,"compromise":0.0000060859,"lack":0.0000182578,"argues":0.0000091289,"crying":0.0000273867,"truly":0.0000639022,"society":0.0000760741,"vid":0.0000121719,"chair":0.0000121719,"parody":0.0000091289,"obama's":0.0000213007,"satanic":0.0000091289,"civilisation":0.0000060859,"clothes":0.0000091289,"disgusted":0.0000152148,"sister":0.0000121719,"putrid":0.0000091289,"works":0.0000547733,"saved":0.0000152148,"melt":0.0000182578,"harry":0.0000121719,"response":0.0000243437,"libtard":0.0000243437,"roving":0.0000060859,"debt":0.0000152148,"\ud83d\ude29":0.0000060859,"business":0.0001430193,"cake":0.0000213007,"trio":0.0000060859,"radar":0.0000060859,"molyneux":0.0000060859,"separation":0.0000060859,"wouldnt":0.0000060859,"leads":0.0000213007,"county":0.0000060859,"libertarianism":0.0000091289,"jack":0.0000213007,"nutty":0.0000091289,"\ud83d\udca9":0.0000121719,"brooks":0.0000060859,"unfortunate":0.0000060859,"grilled":0.0000060859,"cheers":0.0000091289,"carry":0.0000091289,"tool":0.0000121719,"mainly":0.0000060859,"emojis":0.0000091289,"meeting":0.0000091289,"fools":0.0000152148,"hate":0.0002464801,"raped":0.0000547733,"page":0.0000152148,"radicals":0.0000060859,"january":0.0000060859,"hatred":0.0000060859,"produce":0.0000091289,"cheer":0.0000060859,"learn":0.0000669452,"odd":0.0000091289,"ancestors":0.0000121719,"hence":0.0000121719,"filthy":0.0000486874,"unjust":0.0000060859,"erwin":0.0000060859,"shark":0.0000060859,"advocates":0.0000091289,"diversity":0.0000730311,"iran's":0.0000060859,"analogy":0.0000060859,"hardcore":0.0000060859,"agenda":0.0000426015,"language":0.0000426015,"fox":0.0000243437,"electing":0.0000091289,"missouri":0.0000060859,"injun":0.0000091289,"hop":0.0000121719,"damaging":0.0000060859,"risk":0.0000121719,"costume":0.0000121719,"blames":0.0000121719,"leaves":0.0000121719,"celestial":0.0000182578,"folk":0.0000152148,"mexican":0.0000121719,"dogs":0.0000091289,"release":0.0000121719,"damn":0.0000669452,"post":0.0001125897,"inauguration":0.0000060859,"allahu":0.0000091289,"ebonics":0.0000152148,"interfere":0.0000060859,"approach":0.0000060859,"complex":0.0000060859,"milo":0.0001156326,"niqqer":0.0000060859,"killing":0.0000699882,"refrain":0.0000060859,"basket":0.0000060859,"enjoying":0.0000152148,"neighborhood":0.0000091289,"zappone":0.0000060859,"gonna":0.0001065037,"antifa":0.0000273867,"trigger":0.0000152148,"struck":0.0000060859,"lyin":0.0000060859,"hail":0.0000121719,"birthday":0.0000060859,"replies":0.0000060859,"pleasure":0.0000060859,"toy":0.0000060859,"thugs":0.0000395585,"nasty":0.0000486874,"dig":0.0000152148,"occupies":0.0001034608,"wat":0.0000060859,"reasoning":0.0000060859,"sounded":0.0000060859,"offspring":0.0000060859,"collecting":0.0000121719,"flick":0.0000060859,"major":0.0000273867,"mi\u00b2":0.0000182578,"beat":0.0000486874,"masks":0.0000060859,"mitt":0.0000091289,"government":0.0000669452,"ventura":0.0000060859,"texas":0.0000730311,"bench":0.0000091289,"self":0.0000639022,"internet":0.0000273867,"dollars":0.0000243437,"dicks":0.0000182578,"sole":0.0000973748,"sit":0.0000182578,"karl":0.0000121719,"constant":0.0000060859,"impact":0.0000060859,"malt":0.0000060859,"lots":0.0000243437,"raging":0.0000060859,"religious":0.0000060859,"amirite":0.0000152148,"colossal":0.0000152148,"predicted":0.0000060859,"primitive":0.0000060859,"members":0.0000121719,"terrorism":0.0000273867,"fr":0.0000060859,"top":0.0001582341,"blocking":0.0000121719,"returning":0.0000091289,"shrugged":0.0000060859,"phoenix":0.0000060859,"dropping":0.0000121719,"define":0.0000060859,"send":0.0000395585,"republic":0.0000486874,"loathing":0.0000060859,"ryan":0.0000304296,"cause":0.000085203,"war":0.0001247615,"depressed":0.0000091289,"imo":0.0000152148,"comfort":0.0000060859,"trashing":0.0000060859,"solving":0.0000060859,"goods":0.0000091289,"anti-american":0.0000182578,"market":0.0000730311,"warns":0.0000121719,"ex":0.0000152148,"ps":0.0000060859,"urges":0.0000091289,"look":0.0003712416,"indeed":0.0000152148,"diff":0.0000091289,"writer":0.0000243437,"power":0.0001034608,"kidnapping":0.0000091289,"jury":0.0000121719,"slaughtering":0.0000060859,"tonight":0.0000304296,"fuckers":0.0000091289,"universe":0.0000152148,"karma":0.0000152148,"american":0.0002556089,"sake":0.0000091289,"hebrew":0.0000121719,"poc":0.0000060859,"she'd":0.0000091289,"sorry":0.0000943319,"shitlib":0.0000121719,"different":0.0000334726,"exclusive":0.0000091289,"andy":0.0000060859,"campaigned":0.0000060859,"carolina":0.0000060859,"violence":0.0001217185,"capitalism":0.0000426015,"republicans":0.0000121719,"wondered":0.0000060859,"brown":0.0000669452,"second":0.0000669452,"east":0.0000243437,"germans":0.0000213007,"extinction":0.0000060859,"mental":0.0000273867,"host":0.0000182578,"feral":0.0000121719,"harder":0.0000091289,"gop":0.0000213007,"donations":0.0000060859,"bot":0.0000060859,"silly":0.0000395585,"narcissistic":0.0000060859,"theory":0.0000152148,"unless":0.0000456445,"note":0.0000243437,"youths":0.0000060859,"ab":0.0000060859,"attending":0.0000091289,"ppl":0.0000760741,"jr.":0.0000091289,"break":0.0000426015,"worship":0.0000273867,"one's":0.0000091289,"nyc":0.0000334726,"native":0.0000152148,"universities":0.0000060859,"faggots":0.0000273867,"closer":0.0000060859,"knight":0.0000121719,"dilemma":0.0000060859,"tripping":0.0000060859,"bullies":0.0000060859,"speaking":0.0000243437,"wench":0.0000060859,"negroids":0.0000091289,"curve":0.0000060859,"martin":0.0000213007,"arguments":0.0000152148,"exposing":0.0000060859,"hav":0.0000060859,"hawaii":0.0000060859,"tom":0.0000182578,"decide":0.0000091289,"things":0.0000943319,"1\/4":0.0000060859,"acting":0.0000243437,"something":0.0001065037,"commie":0.0000213007,"pro-white":0.0000060859,"thus":0.0000152148,"involved":0.0000152148,"found":0.0000517304,"opening":0.0000060859,"century":0.0000152148,"slaughtered":0.0000091289,"epa":0.0000091289,"sleep":0.0000243437,"1st":0.0000365156,"christians":0.0000273867,"granny":0.0000091289,"snl":0.0000121719,"laughing":0.0000152148,"base":0.0001095467,"\ud83e\udd23":0.0000152148,"profit":0.0000060859,"rule":0.0000213007,"store":0.0000608593,"phelamandla":0.0000060859,"compensation":0.0000060859,"eminent":0.0000091289,"yell":0.0000091289,"admire":0.0000060859,"people's":0.0000091289,"twat":0.0003803705,"magical":0.0000060859,"swarm":0.0000091289,"funded":0.0000091289,"beyonce":0.0000182578,"light":0.0000669452,"whose":0.0000243437,"supremacist":0.0000304296,"probation":0.0000060859,"wore":0.0000060859,"surely":0.0000060859,"reacts":0.0000091289,"italian":0.0000060859,"logical":0.0000152148,"\/pol\/":0.0000152148,"amazing":0.0000182578,"april":0.0000060859,"rte":0.0000060859,"fairy":0.0000091289,"gary":0.0000060859,"facts":0.0000791171,"worse":0.0000699882,"shared":0.0000091289,"brother":0.0000243437,"want":0.0003408119,"see":0.000419929,"rapist":0.0000243437,"anything":0.0001460623,"find":0.0001308474,"dirt":0.0000091289,"obscure":0.0000060859,"negros":0.0000182578,"authority":0.0000091289,"lolz":0.0000060859,"magnitude":0.0000060859,"seize":0.0000091289,"studies":0.0000213007,"bil":0.0000060859,"blog":0.0000121719,"tour":0.0000121719,"served":0.0000121719,"kermit":0.0000060859,"drain":0.0000060859,"songs":0.0000152148,"papist":0.0000182578,"moan":0.0000243437,"legions":0.0000060859,"annoying":0.0000091289,"months":0.0000273867,"fruit":0.000167363,"videos":0.0000243437,"stroke":0.0000091289,"girlfriend":0.0000091289,"ditch":0.0000060859,"serious":0.0000304296,"stages":0.0000060859,"award":0.0000060859,"sickening":0.0000060859,"enemy":0.0000152148,"walking":0.0000182578,"plantatio":0.0000060859,"silver":0.0000152148,"aussies":0.0000060859,"issue":0.0000456445,"husbands":0.0000121719,"collapse":0.0000060859,"prog":0.0000304296,"reply":0.0000213007,"\ud83d\ude09":0.0000182578,"advertising":0.0000060859,"realising":0.0000060859,"canary":0.0000060859,"weep":0.0000060859,"hipster":0.0000152148,"spray":0.0000060859,"rare":0.0000273867,"insufferable":0.0000091289,"attempting":0.0000091289,"everybody":0.0000091289,"menu":0.0000060859,"italy":0.0000091289,"iraq":0.0000060859,"acquitted":0.0000060859,"taxpayer":0.0000060859,"conservatives":0.0000365156,"true":0.0001521482,"game":0.0000760741,"sooooo":0.0000060859,"sachs":0.0000060859,"genuine":0.0000060859,"none":0.0000334726,"equal":0.0000365156,"bye":0.0000456445,"honestly":0.0000182578,"brief":0.0000060859,"science":0.0000152148,"iran":0.0000213007,"official":0.0000213007,"ad":0.0000091289,"university":0.0000213007,"peacefully":0.0000060859,"ignore":0.0000152148,"daughter":0.0000334726,"mickey":0.0000395585,"denied":0.0000091289,"crush":0.0000060859,"motherfucker":0.0000060859,"white-knight":0.0000060859,"wake":0.0000365156,"renewable":0.0000060859,"lights":0.0000060859,"teeth":0.0000273867,"rips":0.0000060859,"deleted":0.0000182578,"organization":0.0000121719,"scott":0.0000060859,"peace":0.0000243437,"arrogant":0.0000304296,"contain":0.0000060859,"drone":0.0000152148,"insist":0.0000091289,"leonardo":0.0000060859,"preferable":0.0000060859,"fate":0.0000060859,"liberal":0.0002677808,"original":0.0000121719,"policies":0.0000152148,"benji":0.0000152148,"it'll":0.0000091289,"thursday":0.0000091289,"quietly":0.0000060859,"backed":0.0000182578,"tv":0.0000669452,"instinct":0.0000060859,"builds":0.0000060859,"murders":0.0000334726,"flowers":0.0000060859,"concept":0.0000121719,"alahu":0.0000060859,"views":0.0000182578,"treated":0.0000152148,"force":0.0000152148,"appreciate":0.0000091289,"ooh":0.0000060859,"quoting":0.0000060859,"north":0.0000426015,"lift":0.0000121719,"embarrassment":0.0000091289,"excuse":0.0000273867,"moms":0.0000121719,"necessary":0.0000060859,"isnt":0.0000182578,"common":0.0000213007,"sick":0.0001278045,"creative":0.0000060859,"pol":0.0000091289,"cha":0.0000060859,"bless":0.0000213007,"corruption":0.0000091289,"restricting":0.0000060859,"delicious":0.0000060859,"waleed":0.0000152148,"hrc":0.0000152148,"cape":0.0000091289,"jones":0.0000304296,"glasses":0.0000091289,"suspect":0.0000060859,"eye":0.0000182578,"rapper":0.0000152148,"weren't":0.0000213007,"advice":0.0000213007,"illegally":0.0000060859,"finally":0.0000304296,"eats":0.0000060859,"children's":0.0000060859,"ones":0.0000395585,"hint":0.0000091289,"tend":0.0000121719,"conversation":0.0000182578,"carpet":0.0000091289,"green":0.0000304296,"whoever":0.0000060859,"swamp":0.0000121719,"focus":0.0000121719,"americana":0.0000060859,"useless":0.0000395585,"natives":0.0000121719,"lmao":0.00008216,"offensive":0.0000121719,"hostage":0.0000060859,"volunteer":0.0000060859,"darkie":0.0000182578,"even":0.000331683,"precious":0.0000152148,"favorite":0.0000273867,"fine":0.0000517304,"z-gull":0.0000060859,"seeking":0.0000091289,"globalism":0.0000091289,"staying":0.0000060859,"waters":0.0000152148,"brownie":0.0000243437,"travel":0.0000152148,"emotional":0.0000152148,"guilty":0.0000182578,"anti-semitic":0.0000121719,"agent":0.0000091289,"demographic":0.0000182578,"bands":0.0000121719,"kelly":0.0000121719,"eat":0.0000699882,"literal":0.0000182578,"illegals":0.0000273867,"colonies":0.0001430193,"garbage":0.0000456445,"mans":0.0000182578,"excited":0.0000091289,"days":0.0000730311,"foolish":0.0000152148,"grant":0.0000091289,"irl":0.0000060859,"hadn't":0.0000060859,"lost":0.000085203,"l":0.0000121719,"wash":0.0000091289,"w\/the":0.0000060859,"slant":0.0000152148,"cuckolded":0.0000304296,"li":0.0000121719,"intelligent":0.0000182578,"aryan":0.0000152148,"advocating":0.0000182578,"together":0.0000213007,"cults":0.0000060859,"dumb":0.0002708238,"period":0.0000121719,"tradition":0.0000091289,"add":0.0000456445,"chosen":0.0000091289,"chi":0.0000091289,"important":0.0000243437,"incident":0.0000091289,"micetrap":0.0000060859,"basement":0.0000060859,"wall":0.0000669452,"prison":0.0000517304,"trolling":0.0000213007,"neon":0.0000060859,"worthy":0.0000091289,"runs":0.0000243437,"nerd":0.0000060859,"fatal":0.0000060859,"hits":0.0000243437,"argued":0.0000060859,"bubble":0.0004047142,"crazy":0.00008216,"maddow":0.0000091289,"privilege":0.0000334726,"intelligence":0.0000121719,"hil":0.0000060859,"refers":0.0000121719,"may":0.0001430193,"beer":0.0000213007,"reconstruction":0.0000060859,"beck":0.0000213007,"glenn":0.0000304296,"mike":0.0000304296,"passing":0.0000121719,"eric":0.0000060859,"ring":0.0000060859,"gif":0.0000091289,"cheering":0.0000060859,"extreme":0.0000152148,"blah":0.0000091289,"pool":0.0000121719,"loses":0.0000060859,"global":0.0000578163,"hire":0.0000121719,"kangz":0.0000060859,"dnc":0.0000121719,"stays":0.0000060859,"officially":0.0000182578,"ss":0.0000121719,"freak":0.0000152148,"alex":0.0000273867,"scum":0.0000547733,"waste":0.0000243437,"desperate":0.0000182578,"remote":0.0000547733,"samantha":0.0000060859,"taking":0.0000578163,"rioting":0.0000213007,"mosques":0.0000091289,"millie":0.0000121719,"oow":0.0000060859,"manipulation":0.0000060859,"tells":0.0000395585,"disagree":0.0000060859,"teenagers":0.0000060859,"multiple":0.0000152148,"whoa":0.0000121719,"shoots":0.0000213007,"peter":0.0000060859,"mean":0.0001612771,"reinvestment":0.0000060859,"lunatic":0.0000091289,"coming":0.0001125897,"attacked":0.0000273867,"committed":0.0000182578,"brigade":0.0000091289,"sold":0.0000395585,"trial":0.0000060859,"jq":0.0000121719,"supplanted":0.0000060859,"load":0.0000152148,"em":0.0000395585,"taxpayers":0.0000091289,"tried":0.0000395585,"leader":0.0000395585,"symbol":0.0000152148,"friday":0.0000091289,"libtards":0.0000243437,"curb":0.0000091289,"karma's":0.0000091289,"nick":0.0000121719,"bugs":0.0000091289,"finished":0.0000060859,"adopted":0.0000121719,"doj":0.0000060859,"provide":0.0000243437,"instantly":0.0000060859,"watson":0.0000060859,"complete":0.0000943319,"abt":0.0000334726,"hierarchy":0.0000060859,"expect":0.0000304296,"cuddle":0.0000060859,"bandwagon":0.0000060859,"low-hanging":0.0000091289,"adopt":0.0000091289,"tho":0.0000304296,"guaranteed":0.0000091289,"obsessed":0.0000060859,"texts":0.0000060859,"accuser":0.0000060859,"communism":0.0000121719,"constitution":0.0000121719,"concern":0.0000060859,"nonetheless":0.0000060859,"hillary's":0.0000213007,"\ud83d\udc78":0.0000060859,"capital":0.0000152148,"colours":0.0000060859,"hat":0.0000456445,"rekt":0.0000121719,"cease":0.0000060859,"journalists":0.0000152148,"cancelling":0.0000060859,"grew":0.0000152148,"reporter's":0.0000091289,"wages":0.0000121719,"bb":0.0000060859,"tread":0.0000060859,"smooth":0.0000060859,"brian":0.0000060859,"regressive":0.0000060859,"wh":0.0000273867,"rose":0.0000060859,"paint":0.0000091289,"billy":0.0000060859,"bearded":0.0000060859,"slanty":0.0000060859,"surgery":0.0000091289,"lil":0.0000426015,"disgusting":0.0000486874,"nwo":0.0000060859,"careful":0.0000121719,"supported":0.0000060859,"latest":0.0000334726,"scream":0.0000121719,"queer":0.0001795349,"office":0.0000426015,"michelle":0.0000243437,"smith":0.0000152148,"wise":0.0000273867,"nope":0.0000182578,"behave":0.0000091289,"gangs":0.0000182578,"slapped":0.0000152148,"djt":0.0000091289,"populist":0.0000060859,"fiasco":0.0000060859,"muslims":0.0001034608,"site":0.0000182578,"deliberately":0.0000091289,"punched":0.0000213007,"celebrity":0.0000121719,"league":0.0000243437,"investigating":0.0000091289,"asiatic":0.0000060859,"alt":0.0000273867,"where's":0.0000091289,"perfectly":0.0000121719,"jews":0.0001338904,"forth":0.0000060859,"job":0.0001156326,"loss":0.0000091289,"oil":0.0000182578,"participate":0.0000060859,"worried":0.0000091289,"pandering":0.0000182578,"pic":0.0000213007,"they'll":0.0000547733,"came":0.0000365156,"u.s":0.0000060859,"tendies":0.0000060859,"ability":0.0000182578,"welcome":0.0000395585,"freely":0.0000060859,"repeal":0.0000152148,"geniuses":0.0000060859,"hit":0.0000608593,"sex":0.0000426015,"fed":0.0000365156,"kremlin":0.0000060859,"cocoa":0.0000121719,"seriously":0.0000699882,"mano":0.0000060859,"v\u00eda":0.0000060859,"writes":0.0000091289,"repeating":0.0000060859,"minister":0.0000182578,"baseball":0.0000121719,"case":0.0000547733,"recommend":0.0000060859,"ratfaced":0.0000060859,"pushing":0.0000273867,"staff":0.0000091289,"difference":0.0000213007,"empty":0.0000060859,"prior":0.0000060859,"apes":0.0000152148,"drum":0.0000060859,"billions":0.0000121719,"he\u2019d":0.0000060859,"christianity":0.0000213007,"magic":0.0000273867,"no-go":0.0000060859,"gov't":0.0000091289,"babies":0.0000273867,"deport":0.0000365156,"virginal":0.0001004178,"exercise":0.0000060859,"root":0.0000091289,"dreams":0.0000060859,"missed":0.0000121719,"fucking":0.0006207646,"x":0.0000152148,"ups":0.0000060859,"address":0.0000213007,"dept":0.0000091289,"gloves":0.0000060859,"twice":0.0000121719,"bound":0.0000060859,"stefan":0.0000060859,"rats":0.0000060859,"bm":0.0000213007,"sieg":0.0000060859,"forced":0.0000304296,"gin":0.0000426015,"jim":0.0001886637,"democrats":0.0000152148,"cleaning":0.0000091289,"shes":0.0000182578,"law":0.0000791171,"military":0.0000760741,"plenty":0.0000243437,"picking":0.0000121719,"puppies":0.0000091289,"flat":0.0000060859,"polly":0.0000060859,"build":0.0000334726,"can't":0.0003925423,"jokes":0.0000182578,"akbar":0.0000152148,"lusting":0.0000060859,"wing":0.0000608593,"tale":0.0000060859,"smdh":0.0000060859,"victim":0.0000456445,"yo":0.0000334726,"keep":0.0001886637,"cow":0.0000121719,"platform":0.0000121719,"nigglet":0.0000121719,"empathy":0.0000091289,"grabs":0.0000091289,"teens":0.0000060859,"study":0.0000121719,"nuremberg":0.0000060859,"bald":0.0000121719,"ala":0.0000060859,"shitting":0.0000060859,"mississippi":0.0000060859,"sack":0.0000152148,"stripped":0.0000060859,"wave":0.0000213007,"quality":0.0000060859,"vulgar":0.0000060859,"underclass":0.0000060859,"hitler":0.0000426015,"cancelled":0.0000182578,"podesta's":0.0000060859,"seem":0.0000304296,"vision":0.0000091289,"wink":0.0000456445,"ball":0.0000243437,"clooney":0.0000060859,"steaks":0.0000060859,"picked":0.0000060859,"outta":0.0000060859,"def":0.0000121719,"chose":0.0000152148,"scorpion":0.0000060859,"factor":0.0000060859,"weirdo":0.0000060859,"bolshevik":0.0000060859,"pls":0.0000152148,"concealed":0.0000060859,"euro":0.0000152148,"value":0.0000334726,"punctuation":0.0000091289,"snowflakes":0.0000121719,"charges":0.0000121719,"mother":0.0000334726,"bait":0.0000152148,"inspiration":0.0000060859,"total":0.0000669452,"moslem":0.0000060859,"squad":0.0000060859,"hearing":0.0000213007,"we'll":0.0000365156,"west":0.0000426015,"investigation":0.0000152148,"calls":0.0001004178,"clearing":0.0000091289,"speech":0.0000547733,"religion":0.0000152148,"fuck":0.0004564445,"sort":0.0000182578,"macro":0.0000060859,"attempt":0.0000273867,"accomplice":0.0000060859,"fb":0.0000091289,"clean":0.0000243437,"loathe":0.0000060859,"ignorant":0.0000669452,"cows":0.0000091289,"envious":0.0000060859,"pull":0.0000273867,"women":0.0002677808,"utterly":0.0000091289,"ties":0.0000121719,"yet":0.0002008356,"weights":0.0000060859,"bored":0.0000060859,"default":0.0000060859,"boot":0.0000091289,"pro-trump":0.0000060859,"mam":0.0000060859,"happen":0.0000608593,"online":0.0000121719,"context":0.0000060859,"dey":0.0000060859,"current":0.0000182578,"expression":0.0000152148,"accomplished":0.0000060859,"d.c.":0.0000091289,"storm":0.0000091289,"supporting":0.0000152148,"compared":0.0000091289,"blame":0.0001034608,"execution":0.0000091289,"valid":0.0000091289,"louis":0.0000152148,"=\/":0.0000060859,"mt":0.0000091289,"dank":0.0000060859,"column":0.0000395585,"hairy":0.0000060859,"chink":0.0000213007,"canadians":0.0000060859,"surprise":0.0000243437,"draw":0.0000060859,"vagina":0.0000121719,"patrol":0.0000091289,"paints":0.0000060859,"anne":0.0000091289,"rider":0.0000060859,"away":0.0001065037,"cocks":0.0000060859,"require":0.0000060859,"wolf":0.0000121719,"remember":0.000085203,"looting":0.0000121719,"sale":0.0000060859,"bubbles":0.0000060859,"trade":0.0000273867,"walmart":0.0000121719,"eminem":0.0000060859,"worry":0.0000273867,"boon":0.0000578163,"control":0.0000578163,"joseph":0.0000060859,"1\/3":0.0000060859,"get":0.000833772,"perspective":0.0000121719,"legate":0.0000060859,"btc":0.0000060859,"ratings":0.0000060859,"rally":0.0000213007,"career":0.0000060859,"worshiping":0.0000060859,"windows":0.0000091289,"fundamentally":0.0000060859,"itunes":0.0000060859,"specifically":0.0000121719,"captain":0.0000091289,"moments":0.0000060859,"tribe":0.0000060859,"talk":0.0001247615,"lenses":0.0000060859,"body":0.0000273867,"mayhem":0.0000060859,"cancel":0.0000060859,"hug":0.0000060859,"ecological":0.0000060859,"smoke":0.0000060859,"areas":0.0000152148,"version":0.0000334726,"built":0.0000456445,"gathers":0.0000091289,"cans":0.0000121719,"propose":0.0000060859,"names":0.0000182578,"siberia":0.0000060859,"like":0.0014301929,"we'd":0.0000182578,"g":0.0000091289,"protect":0.0000730311,"demonic":0.0000060859,"permission":0.0000060859,"yawn":0.0000060859,"banned":0.0000547733,"causes":0.0000060859,"dogging":0.0000060859,"barack":0.0000060859,"fraud":0.0000243437,"farmer":0.0000060859,"throw":0.0000547733,"raghead":0.0000182578,"named":0.0000152148,"describing":0.0000060859,"teacher":0.0000273867,"alcoholic":0.0000060859,"moves":0.0000060859,"jfc":0.0000091289,"junkie":0.0000060859,"campaign":0.0000243437,"kissing":0.0000121719,"breaking":0.0000304296,"face":0.0001308474,"prevent":0.0000091289,"covenants":0.0000060859,"computer":0.0000152148,"miserable":0.0000243437,"clinton's":0.0000182578,"pr":0.0000060859,"safe":0.0000426015,"giving":0.0000486874,"trending":0.0000060859,"guidelines":0.0000091289,"limited":0.0000060859,"delusions":0.0000091289,"easier":0.0000121719,"roof":0.0000091289,"display":0.0000121719,"millions":0.0000273867,"shaking":0.0000060859,"100%":0.0000395585,"fuzzy":0.0000486874,"pretending":0.0000182578,"\ud83d\ude12":0.0000121719,"currently":0.0000091289,"jeb":0.0000121719,"faces":0.0000213007,"red":0.0000517304,"democracy":0.0000243437,"when's":0.0000060859,"slow":0.0000152148,"shall":0.0000121719,"zombies":0.0000060859,"harm":0.0000091289,"pseudo":0.0000060859,"loud":0.0000121719,"ass":0.0002464801,"utopia":0.0000060859,"busy":0.0000304296,"billionaire":0.0000121719,"pontificating":0.0000060859,"damage":0.0000334726,"stone":0.0000182578,"propaganda":0.0000547733,"pagan":0.0000060859,"murderous":0.0000091289,"desire":0.0000060859,"90%":0.0000121719,"became":0.0000334726,"tea":0.0000304296,"sellout":0.0000060859,"feels":0.0000365156,"took":0.0000334726,"holding":0.0000152148,"severe":0.0000091289,"feeds":0.0000060859,"pops":0.0000060859,"born":0.0000395585,"sometimes":0.0000486874,"pregnant":0.0000060859,"allergies":0.0000060859,"making":0.0001095467,"slapping":0.0000060859,"related":0.0000091289,"pommy":0.0000060859,"motion":0.0000060859,"crimes":0.0000182578,"gulag":0.0000091289,"hotep":0.0000182578,"stereotype":0.0000091289,"grateful":0.0000060859,"holiday":0.0000091289,"nigress":0.0000091289,"eu":0.0000334726,"follow":0.0000365156,"complexed":0.0000060859,"kissed":0.0000060859,"inevitable":0.0000060859,"outside":0.0000669452,"outbursts":0.0000060859,"haircut":0.0000060859,"lists":0.0000152148,"stockholm":0.0000060859,"da":0.0000273867,"largely":0.0000060859,"strange":0.0000152148,"slip":0.0000091289,"terms":0.0000273867,"use":0.0001521482,"\ud83d\ude0d":0.0000152148,"meat":0.0000121719,"peaceful":0.0000152148,"whale":0.0000060859,"existence":0.0000091289,"channel":0.0000243437,"ride":0.0000152148,"bunch":0.0000456445,"centuries":0.0000060859,"peak":0.0000060859,"animal":0.0000152148,"wa":0.0000060859,"special":0.0000912889,"stands":0.0000091289,"lawyers":0.0000060859,"saying":0.0001369334,"biggest":0.0000426015,"chick":0.0000091289,"bong":0.0000243437,"british":0.0000547733,"rid":0.0000243437,"worker":0.0000060859,"slurs":0.0000121719,"lincoln":0.0000091289,"supposedly":0.0000060859,"hiding":0.0000121719,"highly":0.0000182578,"irony":0.0000152148,"wtf":0.0000669452,"provided":0.0000060859,"naacp":0.0000182578,"deported":0.0000182578,"healing":0.0000091289,"goal":0.0000182578,"blamed":0.0000091289,"dope":0.0000091289,"tweeted":0.0000091289,"words":0.0000760741,"warning":0.0000091289,"convert":0.0000121719,"mellow":0.0000060859,"conscious":0.0000060859,"simply":0.0000365156,"basically":0.0000273867,"eggs":0.0000091289,"anti-christian":0.0000060859,"w\/out":0.0000060859,"groid":0.0000426015,"jewwifes":0.0000060859,"wanting":0.0000152148,"ye":0.0000091289,"pumped":0.0000060859,"tattoos":0.0000060859,"gullible":0.0000060859,"punch":0.0000243437,"free":0.000167363,"endless":0.0000091289,"end":0.0000912889,"vanilla":0.0000060859,"recent":0.0000060859,"demand":0.0000273867,"ivory":0.0000060859,"records":0.0000060859,"steal":0.0000273867,"marxism":0.0000121719,"bully":0.0000121719,"community":0.0000365156,"humping":0.0000060859,"stopping":0.0000152148,"someone":0.0001977926,"labor":0.0000273867,"sand":0.0000243437,"bet":0.0000699882,"goys":0.0000060859,"crooked":0.0000182578,"impossible":0.0000091289,"program":0.0000213007,"globalist":0.0000426015,"queers":0.0000060859,"queen":0.0005112179,"horrible":0.0000182578,"signaling":0.0000152148,"threatens":0.0000121719,"tell":0.0001278045,"hacks":0.0000060859,"concerns":0.0000060859,"workers":0.0000091289,"finding":0.0000060859,"rely":0.0000060859,"guy's":0.0000121719,"qualifies":0.0000060859,"lovin":0.0000243437,"soup":0.0000182578,"cum":0.0000060859,"virgin":0.0000091289,"breed":0.0000091289,"japan":0.0000060859,"hostile":0.0000091289,"dust":0.0000060859,"ira":0.0000060859,"lately":0.0000060859,"anymore":0.0000639022,"culture":0.0000578163,"today":0.0001156326,"cosmopolitan":0.0000121719,"email":0.0000121719,"fish":0.0000243437,"america":0.0002312652,"extra":0.0000060859,"skinny":0.000085203,"spade":0.0000426015,"yellow":0.0003103823,"held":0.0000243437,"reaching":0.0000091289,"pulled":0.0000121719,"bad":0.0001308474,"basic":0.0000973748,"obviously":0.0000547733,"wheelchair":0.0000060859,"neck":0.0000182578,"impregnate":0.0000060859,"bought":0.0000456445,"kike":0.0003042964,"libertarian":0.0000243437,"sticks":0.0000060859,"fellow":0.0000152148,"1793-1967":0.0008946313,"cringe":0.0000060859,"money":0.0001034608,"survive":0.0000152148,"\ud83d\udc4b":0.0000060859,"hates":0.0000456445,"it's":0.0008702876,"producer":0.0000060859,"spike":0.0001186756,"player":0.0000060859,"system":0.0000547733,"realise":0.0000121719,"minded":0.0000091289,"scots":0.0000091289,"numbers":0.0000273867,"belong":0.0000182578,"broken":0.0000182578,"nationalist":0.0000121719,"hurt":0.0000334726,"olbermann":0.0000060859,"\ud83d\ude0e":0.0000060859,"apahthate":0.0000060859,"kids":0.0000973748,"scientists":0.0000060859,"mainstream":0.0000304296,"appears":0.0000243437,"veggies":0.0000060859,"change":0.0000608593,"generalizations":0.0000060859,"niggers":0.0000213007,"wonderful":0.0000091289,"success":0.0000152148,"material":0.0000060859,"2a":0.0000060859,"followers":0.0000365156,"rep":0.0000121719,"placing":0.0000060859,"dictatorship":0.0000060859,"black":0.0005903349,"gravel":0.0000060859,"products":0.0000152148,"costumes":0.0000060859,"hundreds":0.0000243437,"hi":0.0000121719,"lesbian":0.0000152148,"session":0.0000060859,"stories":0.0000273867,"mass":0.0000517304,"ranks":0.0000060859,"hats":0.0000304296,"afghanistan":0.0000121719,"ate":0.0000121719,"barron":0.0000091289,"smells":0.0000121719,"raving":0.0000060859,"absolute":0.0000456445,"mentions":0.0000091289,"pack":0.0000091289,"screen":0.0000060859,"mostly":0.0000091289,"practicing":0.0000060859,"person":0.0001217185,"husband":0.0000334726,"talent":0.0000152148,"sauce":0.0000152148,"cheese":0.0000060859,"one":0.0006511942,"resist":0.0000091289,"project":0.0000182578,"cash":0.0000426015,"level":0.0000365156,"better":0.000170406,"leftard":0.0000060859,"genocide":0.0000395585,"knee":0.0000060859,"trumps":0.0000152148,"ann":0.0000182578,"ladies":0.0000091289,"\ud83e\udd14":0.0000213007,"developing":0.0000060859,"coons":0.0000060859,"balance":0.0000060859,"cancer":0.0000091289,"cries":0.0000091289,"quite":0.0000517304,"suck":0.0000334726,"majority":0.0000334726,"water":0.0000365156,"awwww":0.0000091289,"hardly":0.0000121719,"sharing":0.0000121719,"assuming":0.0000091289,"f'ing":0.0000243437,"dove":0.0000121719,"knowledge":0.0000213007,"life":0.0001917067,"clarke":0.0000091289,"selma":0.0000091289,"day":0.0002251793,"scandal":0.0000091289,"colored":0.000085203,"hilarious":0.0000273867,"loose":0.0000060859,"sing":0.0000091289,"beaten":0.0000121719,"would":0.0006542372,"morgan":0.0000060859,"bat":0.0000121719,"republican":0.0000243437,"jihadi":0.0000060859,"beats":0.0000060859,"sponsor":0.0000091289,"killary":0.0000091289,"gotta":0.0000517304,"dumbass":0.0000273867,"supreme":0.0000213007,"room":0.0000426015,"roman":0.0000060859,"covered":0.0000060859,"turns":0.0000243437,"frogs":0.0000060859,"audience":0.0000091289,"goodbye":0.0000121719,"coral":0.0004807882,"steps":0.0000060859,"baby":0.0000578163,"equals":0.0000060859,"fringe":0.0000060859,"circus":0.0000121719,"foot":0.0000121719,"mention":0.0000152148,"cop":0.0000182578,"fever":0.0000091289,"nudge":0.0000091289,"blanket":0.0000091289,"simian":0.0000060859,"cotton":0.0000213007,"opposing":0.0000091289,"housing":0.0002921245,"react":0.0000060859,"fucked":0.0000517304,"hbo":0.0000060859,"size":0.0000060859,"artistic":0.0000060859,"boi":0.0000121719,"you'll":0.0000456445,"everyone's":0.0000091289,"made":0.0001612771,"charter":0.0000060859,"confederate":0.0000213007,"jason":0.0000060859,"number":0.0000060859,"nutcase":0.0000060859,"showed":0.0000152148,"tbh":0.0000213007,"admissions":0.0000060859,"matter":0.0001551911,"voting":0.0000365156,"tattoo":0.0000060859,"wish":0.0000639022,"phenotype":0.0000060859,"sweet":0.0000152148,"thug":0.0000365156,"movements":0.0000091289,"14th":0.0000091289,"solution":0.0000060859,"longer":0.0000395585,"factory":0.0000060859,"bigger":0.0000213007,"around":0.0001399763,"seeing":0.0000365156,"k\u00f6ln":0.0000060859,"acts":0.0000213007,"pulling":0.0000060859,"ned":0.0000273867,"meet":0.0000304296,"destruction":0.0000456445,"w\/":0.0000943319,"ballsy":0.0000060859,"tweeting":0.0000273867,"soil":0.0000152148,"elizabeth":0.0000243437,"assholes":0.0000213007,"disavowed":0.0000060859,"though":0.0000973748,"nativity":0.0000060859,"veteran":0.0000060859,"entertainment":0.0000060859,"\ud83d\udc49":0.0000121719,"disrespect":0.0000213007,"topic":0.0000060859,"boil":0.0000060859,"parasites":0.0000091289,"lust":0.0000091289,"well":0.0002647378,"ever":0.0002099645,"pedophile":0.0000060859,"source":0.0000152148,"king":0.0000882459,"splc":0.0000060859,"serving":0.0000060859,"honorary":0.0000060859,"pence":0.0000060859,"slave":0.0000304296,"refugee":0.0000395585,"door":0.0000152148,"johansson":0.0000091289,"whining":0.0000365156,"york":0.0000243437,"nightmare":0.0000091289,"miles":0.0000091289,"idk":0.0000060859,"misguided":0.0000091289,"blowing":0.0000060859,"charged":0.0000152148,"aborigines":0.0000152148,"earn":0.0000091289,"weak":0.0000365156,"loudmouth":0.0000060859,"cities":0.0000091289,"crash":0.0000091289,"altright":0.0000182578,"cant":0.0000426015,"kite":0.0000060859,"shave":0.0000121719,"traitorous":0.0000182578,"overwhelmingly":0.0000060859,"jewess":0.0000152148,"ne":0.0000152148,"bigotry":0.0000091289,"course":0.0000760741,"tweets":0.0000699882,"terror":0.0000486874,"blaire":0.0000060859,"zero":0.0000213007,"fake":0.0000760741,"berlin":0.0000121719,"sarah":0.0000091289,"clit":0.0000060859,"answers":0.0000060859,"left":0.0002069215,"side":0.0000395585,"sides":0.0000060859,"reigns":0.0000091289,"shutdown":0.0000060859,"device":0.0000091289,"otherwise":0.0000213007,"replace":0.0000091289,"kek":0.0000152148,"cc":0.0000060859,"div":0.0000121719,"five":0.0000152148,"slut":0.0000152148,"gormless":0.0000060859,"pass":0.0000273867,"attractive":0.0000060859,"hair":0.0000365156,"rotting":0.0000060859,"prefer":0.0000243437,"shove":0.0000152148,"western":0.0000608593,"forms":0.0000121719,"segregation":0.0000182578,"stealing":0.0000273867,"return":0.0000334726,"list":0.0000517304,"cable":0.0000152148,"guard":0.0000060859,"hands":0.0000334726,"wasting":0.0000091289,"afrika":0.0000091289,"hashtags":0.0000060859,"twats":0.0000152148,"bishop":0.0000060859,"standing":0.0000182578,"willfully":0.0000060859,"sight":0.0000091289,"honkey":0.0000121719,"token":0.0000091289,"rhino":0.0000060859,"potential":0.0000121719,"shinedown":0.0000060859,"company":0.0011167676,"weird":0.0000243437,"massive":0.0000395585,"idiotic":0.0000395585,"order":0.0000213007,"gang":0.0000182578,"streets":0.0000213007,"farage":0.0000060859,"looked":0.0000091289,"heavy":0.0000091289,"bcuz":0.0000060859,"liking":0.0000091289,"bike":0.0000060859,"op":0.0000091289,"thou":0.0000060859,"non-whites":0.0000121719,"traitor":0.0000395585,"upon":0.0000152148,"title":0.0000486874,"syndrome":0.0000091289,"marie":0.0000060859,"gotten":0.0000060859,"hmmm":0.0000091289,"stanley":0.0000060859,"playground":0.0000121719,"much":0.0002799527,"hacked":0.0000091289,"live":0.00016432,"proves":0.0000121719,"take":0.0002982104,"trans":0.0000152148,"econ":0.0000060859,"consider":0.0000152148,"weave":0.0000091289,"39x":0.0000060859,"throat":0.0000517304,"guarding":0.0000060859,"clintons":0.0000091289,"could":0.0002160504,"ironic":0.0000091289,"whiny":0.0000304296,"hill":0.0000182578,"outrage":0.0000152148,"cooperative":0.0000060859,"anywhere":0.0000213007,"simon":0.0000091289,"enslaved":0.0000091289,"dude":0.0000608593,"powerful":0.0000091289,"cucumber":0.0000060859,"pink":0.0000273867,"streep":0.0000091289,"what's":0.0000943319,"sentence":0.0000213007,"comparison":0.0000091289,"headphones":0.0000060859,"falls":0.0000060859,"realized":0.0000121719,"seemed":0.0000121719,"seek":0.0000091289,"used":0.0001247615,"troll":0.0000578163,"brainwashing":0.0000091289,"doesnt":0.0000273867,"guest":0.0000091289,"family":0.0001156326,"fallacy":0.0000121719,"nrx":0.0000060859,"security":0.0000334726,"safety":0.0000152148,"rosie":0.0000060859,"comments":0.0000486874,"paris":0.0000182578,"known":0.0000273867,"tweet":0.0000943319,"ai":0.0000060859,"seats":0.0000060859,"communists":0.0000091289,"loons":0.0000213007,"dump":0.0000121719,"pc":0.0000213007,"npi":0.0000091289,"demon":0.0000121719,"votes":0.0000152148,"sensitive":0.0000060859,"invade":0.0000091289,"prostitute":0.0000060859,"bed":0.0000182578,"whites":0.0002403941,"opinions":0.0000182578,"run":0.0000791171,"smelly":0.0000060859,"plans":0.0000060859,"britain":0.0000486874,"bushes":0.0000091289,"snoop":0.0000060859,"crime":0.0000730311,"tosser":0.0000060859,"fit":0.0000304296,"paki":0.0000517304,"discredit":0.0000091289,"savage":0.0000213007,"landslide":0.0000060859,"fight":0.0001004178,"asks":0.0000060859,"don\u2019t":0.0000182578,"yrs":0.0000182578,"corps":0.0000091289,"notice":0.0000395585,"\ud83d\ude02":0.0000730311,"snowflake":0.0004077571,"best":0.0001065037,"profile":0.0000273867,"basketball":0.0000060859,"shell":0.0000091289,"zuma":0.0000091289,"stadium":0.0000060859,"existed":0.0000243437,":d":0.0000060859,"dad":0.0000182578,"woman":0.0001582341,"murdered":0.0000182578,"check":0.0000517304,"elected":0.0000456445,"hysterical":0.0000091289,"uniting":0.0000060859,"fertility":0.0000060859,"drink":0.0000547733,"plates":0.0000060859,"monday":0.0000152148,"uncivilised":0.0000182578,"english":0.0000639022,"looking":0.0000730311,"setting":0.0000060859,"saw":0.0000456445,"theories":0.0000152148,"priorities":0.0000060859,"usually":0.0000121719,"kindly":0.0000060859,"stripes":0.0000121719,"terrorists":0.0000273867,"japanese":0.0000060859,"fears":0.0000152148,"late":0.0000213007,"easter":0.0000121719,"would've":0.0000213007,"sun":0.0000334726,"pissed":0.0000182578,"ultimate":0.0000121719,"ireland":0.0000121719,"hatin":0.0000121719,"normal":0.0000273867,"unhappy":0.0000060859,"hypocrite":0.0000121719,"rate":0.0000152148,"stop":0.0002708238,"\u26a1\ufe0f":0.0000091289,"blks":0.0000121719,"gook":0.0000304296,"win":0.0000760741,"chance":0.0000395585,"george":0.0000426015,"piece":0.0001369334,"coe":0.0000060859,"represents":0.0000091289,"behaving":0.0000060859,"riddance":0.0000060859,"involuntary":0.0000060859,"impressive":0.0000121719,"national":0.0000517304,"intentionally":0.0000060859,"tools":0.0000060859,"burqa":0.0000060859,"compan":0.0000060859,"98%":0.0000060859,"reveals":0.0000060859,"liar":0.0000213007,"band":0.0000060859,"smash":0.0000060859,"cuck":0.0001338904,"kid":0.0000699882,"iphone":0.0000273867,"viking":0.0000091289,"tbqh":0.0000060859,"goddamned":0.0000121719,"done":0.00008216,"kiss":0.0000091289,"refuses":0.0000091289,"adams":0.0000060859,"without":0.0001521482,"credit":0.0000091289,"block":0.0000517304,"scumbags":0.0000060859,"including":0.0000091289,"pike":0.0000060859,"genocidal":0.0000060859,"she's":0.0002160504,"engaging":0.0000060859,"illness":0.0000060859,"sees":0.0000182578,"member":0.0000182578,"edgy":0.0000182578,"lives":0.0001947497,"controversy":0.0000091289,"sent":0.0000213007,"admit":0.0000395585,"mudshark":0.0000091289,"ship":0.0000121719,"offend":0.0000060859,"dicky":0.0000060859,"half":0.0000395585,"jigaboo":0.0000121719,"degenerate":0.0000791171,"stephen":0.0000121719,"vengeance":0.0000060859,"greedy":0.0000060859,"mpa":0.0000121719,"fest":0.0000060859,"breakfast":0.0000060859,"normalize":0.0000060859,"moronic":0.0000060859,"else":0.0000791171,"thief":0.0000060859,"faggot":0.0011928417,"encouraging":0.0000121719,"respect":0.0000699882,"agencies":0.0000060859,"corpse":0.0000060859,"functionally":0.0000060859,"someone's":0.0000182578,"yaaaaas":0.0000060859,"poll":0.0000060859,"schools":0.0000334726,"fired":0.0000365156,"brand":0.0000182578,"chip":0.0000060859,"mouth":0.00008216,"upset":0.0000213007,"released":0.0000091289,"raping":0.0000121719,"expected":0.0000152148,"apologizing":0.0000060859,"gave":0.0000365156,"fast":0.0000182578,"pet":0.0000091289,"panic":0.0000060859,"liked":0.0000578163,"fkin":0.0000121719,"nut":0.0000060859,"lester":0.0000060859,"immature":0.0000121719,"gov":0.0000152148,"threatening":0.0000152148,"cracka":0.0000091289,"negresses":0.0000060859,"association":0.0000304296,"believe":0.0001430193,"star":0.0000243437,"ferguson":0.0000182578,"valuable":0.0000060859,"negative":0.0000121719,"responds":0.0000060859,"decay":0.0000060859,"sharia":0.0000243437,"30%":0.0000060859,"requires":0.0000091289,"happy":0.0000730311,"binary":0.0000060859,"posing":0.0000091289,"asap":0.0000060859,"jesus":0.0000578163,"way":0.0001886637,"bodily":0.0000060859,"neo-nazi":0.0000060859,"merchants":0.0000060859,"effective":0.0000152148,"bedrock":0.0000060859,"private":0.0001369334,"rania":0.0000091289,"human":0.0000943319,"denying":0.0000060859,"horror":0.0000091289,"tesla":0.0000060859,"noticed":0.0000060859,"fresh":0.0000091289,"implying":0.0000121719,"deplorable":0.0000152148,"avi":0.0000060859,"spare":0.0000060859,"millennials":0.0000060859,"righting":0.0000243437,"dac":0.0000060859,"mars":0.0000091289,"file":0.0000091289,"differences":0.0000060859,"telling":0.0000456445,"injustice":0.0000060859,"shout":0.0000060859,"coon":0.0000882459,"example":0.0000365156,"gun":0.0000639022,"perhaps":0.0000486874,"millionaire":0.0000060859,"msm":0.0000365156,"style":0.0000243437,"nordic":0.0000060859,"shares":0.0000060859,"army":0.0000243437,"adam":0.0000060859,"limelight":0.0000060859,"head":0.0001156326,"empire":0.0000121719,"mighty":0.0000121719,"photo":0.0000304296,"smashed":0.0000121719,"gettin":0.0000060859,"activists":0.0000152148,"called":0.0001582341,"disability":0.0000182578,"land":0.0000608593,"hard":0.0001095467,"democratic":0.0000060859,"ugly":0.0001156326,"culturally":0.0000060859,"going":0.0002829956,"anyway":0.0000243437,"tag":0.0000060859,"systematically":0.0000060859,"plants":0.0000060859,"proper":0.0000304296,"flustered":0.0000060859,"robert":0.0000091289,"disingenuous":0.0000121719,"benefits":0.0000091289,"u.s.":0.0000395585,"name":0.0001217185,"invaded":0.0000060859,"rootless":0.0000060859,"finish":0.0000091289,"niggar":0.0000091289,"opinion":0.0000486874,"peasant":0.0000060859,"authentic":0.0000060859,"written":0.0000152148,"favour":0.0000060859,"snobbery":0.0000091289,"cousins":0.0000060859,"memes":0.0000243437,"sheeit":0.0000121719,"u":0.0003621127,"roots":0.0000060859,"screwing":0.0000091289,"sjws":0.0000060859,"country":0.0002038786,"lead":0.0000273867,"diet":0.0000121719,"victoria":0.0000121719,"yesterday":0.0000213007,"grandparents":0.0000060859,"prey":0.0000060859,"midnight":0.0000091289,"classy":0.0000121719,"zionists":0.0000121719,"whos":0.0000060859,"naked":0.0000121719,"twerking":0.0000091289,"tj":0.0000060859,"morons":0.0000182578,"town":0.0000426015,"aging":0.0000060859,"canada":0.0000213007,"divorce":0.0000060859,"reid":0.0000060859,"partner":0.0000060859,"allies":0.0000091289,"borders":0.0000882459,"paying":0.0000243437,"trolls":0.0000091289,"mud":0.0000152148,"cart":0.0000060859,"painted":0.0000091289,"manifesto":0.0000213007,"maybe":0.0001338904,"trap":0.0000182578,"regards":0.0000121719,"slap":0.0000334726,"high-school":0.0000060859,"cuddly":0.0000060859,"masturbate":0.0000060859,"color":0.0000395585,"strength":0.0000121719,"resting":0.0000060859,"n":0.0000943319,"bleeding":0.0000091289,"tree":0.0000426015,"cell":0.0000060859,"everywhere":0.0000304296,"spicer":0.0000152148,"weapon":0.0000152148,"dinosaur":0.0000182578,"must":0.0002038786,"forests":0.0000091289,"wars":0.0000152148,"ghost":0.0002647378,"factories":0.0000060859,"hello":0.0000060859,"bottle":0.0000091289,"woe":0.0000060859,"walls":0.0000091289,"weiner":0.0000060859,"missing":0.0000243437,"\ud83d\udc4a\ud83c\udffc":0.0000152148,"spark":0.0000091289,"another":0.0003408119,"boycott":0.0000152148,"ski":0.0000060859,"b.s.":0.0000091289,"drug":0.0000182578,"medieval":0.0000060859,"tame":0.0000060859,"hollywood":0.0000639022,"health":0.0000304296,"slippery":0.0000547733,"shareholders":0.0000091289,"guilt":0.0000152148,"aww":0.0000060859,"defending":0.0000334726,"quick":0.0000182578,"grave":0.0000091289,"hides":0.0000060859,"banks":0.0000060859,"soft":0.0000091289,"civil":0.0000486874,"brats":0.0000091289,"bullshit":0.0000395585,"googles":0.0000091289,"witness":0.0000091289,"plane":0.0000091289,"process":0.0000152148,"typical":0.0001004178,"maher":0.0000091289,"other's":0.0000091289,"blond":0.0000091289,"remove":0.0000243437,"toxic":0.0000121719,"7th":0.0000060859,"traitors":0.0000121719,"grand":0.0000182578,"absolutely":0.0000426015,"instagram":0.0000091289,"pig":0.0000213007,"talking":0.000167363,"she'll":0.0000243437,"treat":0.0000091289,"belongs":0.0000152148,"orange":0.0000060859,"forget":0.0000456445,"show":0.000167363,"openly":0.0000121719,"men":0.0001430193,"politician":0.0000121719,"educated":0.0000152148,"chain":0.0000091289,"anglos":0.0000060859,"stewart":0.0000091289,"ricky":0.0000091289,"shadows":0.0000060859,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000060859,"sports":0.0000273867,"southern":0.0000182578,"wealth":0.0000121719,"we've":0.0000273867,"extremist":0.0000060859,"vice":0.0000091289,"identified":0.0000060859,"dole":0.0000060859,"matters":0.0000060859,"prime":0.0000060859,"sucked":0.0000060859,"claim":0.0000395585,"bernie's":0.0000060859,"horses":0.0000060859,"alphabet":0.0000060859,"makes":0.0001460623,"milkers":0.0000091289,"owning":0.0000182578,"goldberg":0.0000152148,"judge":0.0000243437,"denounce":0.0000060859,"interested":0.0000121719,"expose":0.0000152148,"malcolm":0.0000060859,"funnier":0.0000060859,"apps":0.0000091289,"holds":0.0000060859,"keeping":0.0000182578,"smack":0.0000060859,"inner":0.0000091289,"laughable":0.0000091289,"hide":0.0000182578,"nj":0.0000091289,"degenerates":0.0000152148,"continuing":0.0000060859,"autist":0.0000060859,"stopped":0.0000243437,"cheap":0.0000243437,"bitter":0.0000243437,"islam":0.00008216,"sam":0.0000121719,"lefty":0.0005690342,"popular":0.0000213007,"stabbed":0.0000060859,"snap":0.0000121719,"rampage":0.0000060859,"obamas":0.0000121719,"21.67":0.0000182578,"yid":0.0000213007,"typically":0.0000091289,"plant":0.0000121719,"lot":0.0000882459,"housi":0.0000060859,"africa":0.0001065037,"haunts":0.0000091289,"positions":0.0000060859,"resistance":0.0000060859,"woman's":0.0000152148,"showcase":0.0000060859,"remind":0.0000060859,"familiar":0.0000091289,"clueless":0.0000182578,"rubio":0.0000152148,"chill":0.0000152148,"cuts":0.0000060859,"rabid":0.0000060859,"zebra":0.0000091289,"published":0.0000060859,"genius":0.0000182578,"random":0.0000152148,"domination":0.0000091289,"fossils":0.0000060859,"locked":0.0000121719,"trump\u2019s":0.0000121719,"never":0.0003621127,"spic":0.0000395585,"dresses":0.0000060859,"reporting":0.0000091289,"cathedral":0.0000060859,"feb":0.0000091289,"sock":0.0000091289,"lining":0.0000060859,"isn't":0.0002099645,"support":0.0000973748,"bush":0.0000365156,"mudslime":0.0000060859,"line":0.0000426015,"punk":0.0000182578,"calling":0.0001521482,"info":0.0000121719,"mayor":0.0000121719,"crumbles":0.0000060859,"remake":0.0000060859,"invalid":0.0000060859,"opportunist":0.0000060859,"meryl":0.0000091289,"wrecked":0.0011015528,"help":0.0000882459,"past":0.0000517304,"pity":0.0000121719,"hopes":0.0000060859,"mix":0.0000243437,"bogan":0.0000091289,"offended":0.0000243437,"outlived":0.0000060859,"biden":0.0000060859,"l\u00fcgenpresse":0.0000060859,"hunt":0.0000121719,"getting":0.0001308474,"save":0.0000547733,"information":0.0000091289,"charge":0.0000213007,"mess":0.0000091289,"rational":0.0000060859,"regs":0.0000060859,"maga":0.0000152148,"invented":0.0000060859,">>>":0.0000182578,"items":0.0000060859,"mindset":0.0000121719,"weeks":0.0000121719,"silence":0.0000121719,"loot":0.0000243437,"bit":0.0000517304,"convention":0.0000091289,"signalling":0.0000213007,"origin":0.0000091289,"deporting":0.0000060859,"border":0.0000182578,"clown":0.0000182578,"living":0.0000578163,"stations":0.0000060859,"explain":0.0000213007,"communicate":0.0000060859,"double":0.0000182578,"egg":0.0002616949,"ex-tv":0.0000060859,"sh*t":0.0000091289,"picture":0.0000395585,"horrified":0.0000060859,"detroit":0.0000213007,"cards":0.0000091289,"car":0.0000456445,"hanging":0.0000365156,"duchess":0.0000060859,"starbucks":0.0000060859,"bw":0.0000152148,"ufo":0.0000091289,"audacity":0.0000121719,"cases":0.0000060859,"whiteness":0.0000060859,"worlders":0.0000060859,"either":0.0000760741,"commercial":0.0000152148,"believes":0.0000152148,"enrich":0.0000060859,"scary":0.0000152148,"uh":0.0000091289,"innocent":0.0000365156,"pills":0.0000091289,"executed":0.0000060859,"mad":0.0000486874,"misspelled":0.0000091289,"esp":0.0000121719,"cleansing":0.0000060859,"chevrolet":0.0000060859,"ch":0.0000091289,"might":0.0001095467,"proud":0.0000426015,"oz":0.0000060859,"gain":0.0000091289,"step":0.0000365156,"rapes":0.0000213007,"naughty":0.0000091289,"whiney":0.0000091289,"suits":0.0000060859,"stream":0.0000091289,"give":0.0001612771,"pawn":0.0000060859,"numerous":0.0000060859,"sense":0.0000547733,"rand":0.0000060859,"attack":0.000085203,"ban":0.0000426015,"rich":0.0000152148,"r":0.0001034608,"airhead":0.0000060859,"android":0.0000213007,"amazon":0.0000243437,"developed":0.0000091289,"dalai":0.0000060859,"loves":0.0000243437,"guess":0.0000882459,"fascist":0.0000365156,"overwhelming":0.0000121719,"trumped":0.0000060859,"banging":0.0000060859,"foundation":0.0000152148,"crusades":0.0000060859,"mcmuffin":0.0000547733,"lib":0.0000243437,"fiction":0.0000091289,"cucks":0.0000273867,"subsidies":0.0000060859,"children":0.0000791171,"niggas":0.0000060859,"sin":0.0000091289,"thought":0.0001034608,"kenya":0.0000060859,"snackbar":0.0000060859,"emoji":0.0000121719,"sibling":0.0000060859,"korea":0.0000213007,"german":0.0000517304,"stones":0.0000121719,"insanity":0.0000060859,"solid":0.0000060859,"alles":0.0000182578,"obvious":0.0000121719,"sweating":0.0000060859,"europe":0.000085203,"read":0.0001308474,"lifetime":0.0000060859,"brilliant":0.0000060859,"yt":0.0000060859,"comrade":0.0000060859,"bias":0.0000152148,"supporters":0.0000334726,"listening":0.0000334726,"civilization":0.0000334726,"surface":0.0000060859,"rarely":0.0000060859,"spencer":0.0000517304,"lip":0.0000091289,"abhorrent":0.0000060859,"e":0.0000669452,"population":0.0000273867,"rainwater":0.0000060859,"africans":0.0000121719,"lab":0.0000060859,"lord":0.0000213007,"msnbc":0.0000060859,"lineker":0.0000091289,"huge":0.0000395585,"hip":0.0000152148,"touch":0.0000182578,"several":0.0000121719,"reported":0.0000243437,"jailed":0.0000091289,"compa":0.0000060859,"gorsuch":0.0000091289,"rotten":0.0000273867,