{"splinter":0.0000152148,"-comey":0.0000091289,"cointelpro":0.0000060859,"tornado":0.0000273867,"twtr":0.0000486874,"presiding":0.0000243437,"surrenders":0.0000182578,"souter":0.0000091289,"1\/2i":0.0000060859,"boomer":0.0000943319,"kakistocracy":0.0000060859,"11\/7\/16":0.0000060859,"u're":0.0000243437,"wiki":0.0001460623,"leeds":0.0000243437,"profanities":0.0000060859,"mps":0.000085203,"tinsel":0.0000091289,"sacrifices":0.0000578163,"tiff":0.0000060859,"threaten":0.0003195112,"dafur":0.0000060859,"\ufe0f\ud83c\uddfa\ud83c\uddf8\ud83c\uddfa\ud83c\uddf8":0.0000121719,"pedophil":0.0000060859,"wrapped":0.0000699882,"try":0.004433598,"\ud83d\ude29":0.0000486874,"purify":0.0000152148,"mcparland":0.0000060859,"uns":0.0000060859,"guilds":0.0000060859,"vacuous":0.0000395585,"pessimist":0.0000121719,"lyndon":0.0000152148,"equipment":0.0001034608,"revive":0.0000395585,"ruined":0.0004473156,"spelling":0.0002221363,"schoolchildren":0.0000365156,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000426015,"reveal":0.0003621127,"germanics":0.0000091289,"jasskirat":0.0000091289,"significance":0.0000699882,"flunked":0.0000060859,"ext":0.0000273867,"act":0.0026078198,"22k":0.0000182578,"axes":0.0000365156,"interpersonal":0.0000365156,"snobbery":0.0000213007,"omg":0.0009463617,"lottery":0.0000912889,"raging":0.0001125897,"re-runs":0.0000060859,"demolished":0.0000213007,"right":0.0212855304,"anti-pc":0.0000091289,"chiming":0.0000060859,"supermajority":0.0000091289,"attendees":0.00008216,"espn":0.0001521482,"maja":0.0000060859,"laying":0.0001125897,"radio":0.001253701,"northampton":0.0000060859,"wrap":0.0000669452,"hughes":0.0000426015,"non-hateful":0.0000060859,"yeager":0.0000152148,"spawn":0.0000547733,"vault":0.0002282223,"politcal":0.0000060859,"hauling":0.0000121719,"drivel":0.0001156326,"nevertheless":0.000085203,"seventh":0.0000426015,"beth":0.0000152148,"reopens":0.0000334726,"youf":0.0000060859,"hull":0.0000182578,"carlin":0.0000365156,"kiddies":0.0000213007,"\ud83d\ude05\ud83d\ude05\ud83d\ude05":0.0000243437,"soared":0.0000152148,"spiked":0.0000152148,"double-down":0.0000091289,"damascus":0.0000456445,"flashbang":0.0000060859,"lecturer":0.0000273867,"grade":0.0002647378,"russia\u2019s":0.0000760741,"ipa":0.0000273867,"crossed":0.0002190934,"pro-american":0.0000395585,"cohere":0.0000060859,"propagandist":0.0000791171,"cat-lady":0.0000060859,"slavers":0.0000243437,"percussion":0.0000060859,"eagles":0.0000730311,"anglo-boer":0.0000060859,"navarro":0.0000304296,"weaponizes":0.0000121719,"argues":0.0000639022,"quid":0.0000121719,"mmo":0.0000060859,"denunciation":0.0000121719,"allways":0.0000456445,"shuck":0.0000060859,"bryce":0.0000091289,"integral":0.0000304296,"200m":0.0000091289,"sheppard":0.0000699882,"\ud83d\udeab":0.0000060859,"practitioners":0.0000091289,"hoyer":0.0000060859,"bravado":0.0000213007,"spellings":0.0000091289,"clothes":0.0002282223,"reforming":0.0000334726,"i\u3011":0.0000060859,"disappear":0.0002008356,"livid":0.0000486874,"oiche":0.0000121719,"orb\u00e1n":0.0000304296,"11-fold":0.0000091289,"rioters":0.0003042964,"pepe's":0.0000213007,"harry":0.0003499408,"paradoxically":0.0000152148,"earths":0.0000152148,"economical":0.0000152148,"gamecube":0.0000060859,"unmasking":0.0000213007,"overtakes":0.0000182578,"favourable":0.0000060859,"stuns":0.0000213007,"verb":0.0000152148,"oswalt":0.0000334726,"naturalism":0.0000060859,"brides":0.0000273867,"rafael":0.0000639022,"coordinated":0.0001186756,"horus":0.0000273867,"constituent":0.0000121719,"dogfight":0.0000060859,"mongol":0.0000213007,"errybody":0.0000060859,"marvin":0.0000152148,"burrito":0.0000182578,"advising":0.0000334726,"pablum":0.0000091289,"hmmmmmmm":0.0000060859,"polonium":0.0000121719,"benches":0.0000152148,"knell":0.0000091289,"krap":0.0000091289,"mcvan":0.0000121719,"\u27a1\ufe0f\ud83c\udd93":0.0000121719,"wotus":0.0000060859,"scuttling":0.0000060859,"novi":0.0000060859,"appropriating":0.0001095467,"1:21":0.0000091289,"bimbo":0.0000395585,"future-oriented":0.0000060859,"produce":0.0003073393,"yanking":0.0000060859,"infowars":0.0002069215,"brady's":0.0000152148,"senor":0.0000060859,"odd":0.0004442727,"accolades":0.0000182578,"visage":0.0000060859,"culkin":0.0000091289,"logistic":0.0000060859,"fakefugee":0.0000060859,"gorillas":0.0000304296,"unjust":0.0000699882,"commemorates":0.0000060859,"lawsuit":0.0002921245,"animated":0.0000213007,"cadet":0.0000060859,"\ud835\ude38\ud835\ude22\ud835\ude34":0.0000060859,"veils":0.0000152148,"kike's":0.0000060859,"confidentiality":0.0000060859,"adoption":0.0001186756,"weights":0.0000304296,"airtime":0.0000578163,"jackson's":0.0000182578,"=\/":0.0000699882,"provocateur":0.0000334726,"molest":0.0000456445,"phew":0.0000486874,"tradcons":0.0000060859,"johns":0.0000365156,"dani":0.0000060859,"drunken":0.0000699882,"damn":0.0026991087,"race\/religion":0.0000060859,"texan":0.0000334726,"glaringly":0.0000060859,"3,500":0.0000060859,"cantwell":0.0000304296,"stride":0.0000060859,"maid":0.0000639022,"anglo-saxons":0.0000060859,"aims":0.0000669452,"finicum":0.0000243437,"leftism":0.0002860386,"forestry":0.0000060859,"pivot":0.0000334726,"deserters":0.0000060859,"mortified":0.0000091289,"battlegrounds":0.0000060859,"fangs":0.0000121719,"albert":0.0000547733,"$5000":0.0000152148,"refollow":0.0000456445,"egos":0.0000517304,"reeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee":0.0000060859,"nvmd":0.0000091289,"unmask":0.0000091289,"manafort":0.0000091289,"webb's":0.0000060859,"ds":0.0000730311,"pleasure":0.0003468979,"yahoos":0.0000091289,"power-hungry":0.0000060859,"alpha":0.0002586519,"sounded":0.0001125897,"\ud83d\ude21\ud83d\ude2d":0.0000060859,"dwell":0.0000213007,"major":0.0012810877,"wantabe":0.0000091289,"iver":0.0000060859,"acid":0.0001217185,"scot":0.0000182578,"appreciated":0.0001247615,"flog":0.0000213007,"pod":0.0000213007,"anticipated":0.0000243437,"swept":0.0000791171,"nature\/life":0.0000060859,"sauerkraut":0.0000060859,"grover":0.0000152148,"cryptid":0.0000091289,"masculine":0.0001338904,"choir":0.0000365156,"fem":0.0000334726,"lurch":0.0000091289,"h-man":0.0000060859,"mccarthy":0.0001399763,"avowals":0.0000060859,"kayleigh":0.0000060859,"ren\u00e9":0.0000060859,"dicked":0.0000091289,"rail":0.0000578163,"girl":0.0028786436,"animatronic":0.0000060859,"squidward":0.0000091289,"depended":0.0000182578,"pupil":0.0000091289,"uncovered":0.0001004178,"suuport":0.0000060859,"protestants":0.0000699882,"elbowing":0.0000060859,"illegitimate":0.0001856208,"increments":0.0000060859,"butt-hurt":0.0000213007,"pairings":0.0000060859,"bcame":0.0000091289,"pluuuuuums":0.0000060859,"saadi":0.0000639022,"staind":0.0000060859,"specialize":0.0000091289,"usaid":0.0000060859,"jiu-jitsu":0.0000060859,"riza":0.0000091289,"pretzels":0.0000152148,"father-son":0.0000091289,"gtf":0.0000060859,"emulate":0.0000426015,"desecrate":0.0000182578,"toyota":0.0000152148,"imo":0.0004412297,"nationali":0.0000091289,"inferior":0.0001886637,"imaginations":0.0000091289,"fball":0.0000091289,"evangelize":0.0000060859,"infallibility":0.0000060859,"replac":0.0000060859,"aspects":0.0001217185,"cashing":0.0000243437,"gluttonous":0.0000060859,"urges":0.0002282223,"holster":0.0000273867,"selfs":0.0000060859,"reopen":0.0000426015,"birdie":0.0000060859,"haha":0.0017284033,"bocelli":0.0000121719,"continuously":0.0000395585,"shitheads":0.0000060859,"cville":0.0000060859,"spurt":0.0000060859,"ashy":0.0000152148,"antifags":0.0000060859,"tori":0.0000091289,"\u00a340":0.0003255971,"slaughtering":0.0000486874,"runners":0.0000304296,"mistreatment":0.0000213007,"polygamist":0.0000060859,"irreconcilable":0.0000121719,"barbarous":0.0000060859,"journalistic":0.0000639022,"ubi":0.0000060859,"hihg":0.0000152148,"payne":0.0000091289,"sirius":0.0000091289,"mateen":0.0000426015,"babylon":0.0000639022,"fgts":0.0000060859,"godbless":0.0000060859,"poc":0.0003925423,"radicalised":0.0000334726,"awan":0.0000060859,"terminate":0.0000395585,"boneheaded":0.0000060859,"ivy":0.0000578163,"deformed":0.0000152148,"violence":0.0039588956,"honours":0.0000091289,"germans":0.000918975,"spotify":0.0000182578,"madigan":0.0000091289,"rejoicing":0.0000121719,"distill":0.0000091289,"mead":0.0000243437,"merit":0.0001338904,"everywhere":0.0010406936,"anti-constitutional":0.0000213007,"aught":0.0000091289,"cauldrons":0.0000091289,"molyneux's":0.0000182578,"note":0.000751612,"slovakia":0.0000334726,"ppb":0.0000060859,"shunning":0.0000121719,"storage":0.0000426015,"biatches":0.0000060859,"native":0.0008946313,"popul":0.0000060859,"das":0.0000882459,"knight":0.0001491052,"dilemma":0.0000517304,"academic":0.0002160504,"spreads":0.0001217185,"spence":0.0000121719,"bullies":0.0001369334,"carb":0.0000091289,"pavement":0.0000243437,"curve":0.0001521482,"tomorrow's":0.0000669452,"ascend":0.0000121719,"rooms":0.0000882459,"fianc\u00e9's":0.0000060859,"trudeau's":0.00008216,"rockies":0.0000060859,"precipice":0.0000091289,"things":0.0049204721,"scrawled":0.0000091289,"\/is\/":0.0000060859,"involved":0.0009037602,"found":0.003259014,"slaughtered":0.0003103823,"wt":0.0000060859,"sleep":0.0009828772,"maximize":0.0000334726,"smirking":0.0000152148,"getaway":0.0000060859,"christians":0.0016066848,"reflected":0.0000243437,"doers":0.0000121719,"cali":0.0001065037,"truces":0.0000060859,"kitchens":0.0000091289,"gretta":0.0000091289,"1-7":0.0000060859,"vidal":0.0000121719,"calcium":0.0000060859,"insured":0.0000121719,"jays\ud83d\udc78":0.0000091289,"reinstitute":0.0000091289,"hows":0.0000517304,"unkindly":0.0000060859,"civiliza":0.0000152148,"beca":0.0000091289,"fostering":0.0000091289,"antagonisms":0.0000060859,"reacts":0.000085203,"mahala":0.0000121719,"revisionism":0.0000486874,"april":0.0002708238,"tango":0.0000121719,"posts":0.0004625305,"fairy":0.000170406,"purchase":0.0001947497,"whys":0.0000121719,"inter":0.0000243437,"anti-communists":0.0000060859,"sooooooooo":0.0000121719,"spielberg's":0.0000121719,"seabird":0.000337769,"ki-61":0.0000060859,"megastructure":0.0000060859,"profiteer":0.0000121719,"zones":0.0003529838,"straitjacket":0.0000121719,"haz":0.0000273867,"messin":0.0000060859,"$45.8":0.0000699882,"nigel":0.0004138431,"ozzy":0.0000091289,"outvote":0.0000121719,"wildebeest":0.0000091289,"kermit":0.0000152148,"donate":0.0003042964,"amorphous":0.0000213007,"http":0.0000213007,"oblige":0.0000182578,"kekistan":0.0000182578,"situation":0.0008033424,"jew's":0.0001917067,"conductor":0.0000152148,"forwarded":0.0000152148,"tarzan":0.0000060859,"naaah":0.0000060859,"poughkeepsie":0.0000182578,"railed":0.0000121719,"trader":0.0000547733,"flex":0.0000152148,"bern":0.0000730311,"parton":0.0000091289,"apparel":0.0000243437,"epiphany":0.0000182578,"bertarelli":0.0000152148,"school's":0.0000243437,"lowell":0.0000060859,"drug":0.0010346076,"cac":0.0000060859,"rockefeller":0.0000882459,"sickening":0.0003651556,"femicide":0.0000060859,"beginners":0.0000121719,"nonfatal":0.0000152148,"hollywood":0.0023065664,"roid":0.0000060859,"bhagavad":0.0000060859,"50,000":0.000170406,"prog":0.0002282223,"portrait":0.0000760741,"depresses":0.0000091289,"alexandria":0.0000091289,"new's":0.0000060859,"handling":0.0001095467,"doggy":0.0000060859,"31years":0.0000060859,"crumbling":0.0000699882,"vandalizing":0.0000152148,"herbicide":0.0000152148,"everybody":0.0005720772,"menu":0.0000760741,"acp":0.0000060859,"power's":0.0000060859,"ooohhhh":0.0000060859,"bandwidth":0.0000152148,"addicted":0.0000882459,"rex":0.0000760741,"urgency":0.0000152148,"battalions":0.0000060859,"accosted":0.0000121719,"rival":0.0001125897,"e-book":0.0000091289,"landlords":0.0000213007,"4women":0.0000060859,"\ud83d\udc94\ud83d\udc94\ud83d\udc94":0.0000060859,"normie\u2019s":0.0000091289,"thang":0.0000243437,"\ud83d\ude21":0.0003012534,"official":0.0013662907,"aisles":0.0000060859,"omnibus":0.0000121719,"astute":0.0000334726,"exterminating":0.0000304296,"racialist":0.0000182578,"tram":0.0000091289,"nuff":0.0000426015,"accuracy":0.0000334726,"uncles":0.0000182578,"denied":0.0003529838,"unheard":0.0000182578,"homosexuality":0.0002890815,"nbc":0.0002860386,"behaved":0.0000426015,"schlicter":0.0000060859,"deposit":0.0000121719,"organization":0.000666409,"soylent":0.0000243437,"swallows":0.0000121719,"untalented":0.0000091289,"long-lost":0.0000091289,"tri":0.0000152148,"jon":0.0002616949,"gab.ai":0.0001004178,"encapsulated":0.0000121719,"rockefellers":0.0000152148,"castigate":0.0000091289,"anecdote":0.0000456445,"tube":0.00008216,"contributed":0.0001278045,"shelling":0.0000304296,"wept":0.0000121719,"23andme":0.0000334726,"mira":0.0000243437,"originally":0.00016432,"fielding":0.0000182578,"births":0.0001065037,"zealous":0.0000152148,"murders":0.0005386046,"milo's":0.000167363,"dl\/mirror":0.0000060859,"moderating":0.0000091289,"vikingsinuppsala":0.0000060859,"\ud83c\udde9\ud83c\uddea":0.0000091289,"appreciate":0.0005994638,"dodgy":0.0000213007,"ooh":0.0001247615,"\ud83d\udc7f":0.0000060859,"orbit":0.0000456445,"olivia":0.0000334726,"massaged":0.0000121719,"vacancies":0.0000182578,"outages":0.0000091289,"fre":0.0000091289,"organically":0.0000121719,"cafeteria":0.0000304296,"pollard":0.0000365156,"lambs":0.0000304296,"eczema":0.0000060859,"disenfranchise":0.0000121719,"slugfest":0.0000091289,"roberts":0.0001186756,"prozak":0.0000091289,"napoleon":0.0000608593,"emma-kate":0.0000060859,"drums":0.0000517304,"reps":0.0000943319,"lorretta":0.0000091289,"na\u00efve":0.0000213007,"predominately":0.0000060859,"advisers":0.0000182578,"motivated":0.0002282223,"dependent":0.0001825778,"50x":0.0000121719,"11.2017":0.0000091289,"academics":0.0000578163,"disrupters":0.0000060859,"lends":0.0000091289,"violet":0.0000121719,"reeeeeeee":0.0000152148,"kenyan":0.0000669452,"overture":0.0000060859,"coloring":0.0000213007,"productions":0.0000121719,"camo":0.0000182578,"yankees":0.00008216,"doctors":0.0003103823,"grinding":0.0000273867,"ridence":0.0000060859,"\ud83d\udc47\ud83c\udffb":0.0000152148,"uniforms":0.0000578163,"beneficiaries":0.0000152148,"hostage":0.0001004178,"instinctive":0.0000091289,"how\/why":0.0000091289,"favorite":0.0009980921,"alread":0.0000060859,"600,000":0.0000243437,"ncaa":0.0000273867,"lyon":0.0000243437,"excusing":0.0000365156,"arrow":0.0000304296,"lego":0.0000182578,"alvare":0.0000060859,"renew":0.0000699882,"adrian":0.0000426015,"parasitical":0.0000152148,"parade\ud83c\udf0a\ud83c\udf7a\ud83c\udfa1\ud83d\ude32":0.0000121719,"robber":0.0000639022,"videocast":0.0000091289,"vocational":0.0000060859,"occam's":0.0000152148,"adv":0.0000334726,"addicting":0.0000152148,"prophets":0.0000304296,"master-race":0.0000060859,"literal":0.0002403941,"custodes":0.0000091289,"prayer":0.0004077571,"anti-fascists":0.0000213007,"robberies":0.0000578163,"bulge":0.0000182578,"reckons":0.0000091289,"garbage":0.000754655,"mra":0.0000060859,"gunshots":0.0000152148,"foolish":0.0002403941,"alterations":0.0000091289,"ruinous":0.0000182578,"makeover":0.0000182578,"li":0.0001247615,"aryan":0.0004534016,"edrogan":0.0000273867,"allusions":0.0000060859,"mewling":0.0000091289,"fatherhood":0.0000152148,"locals":0.0001065037,"usda":0.0000426015,"micetrap":0.0002343082,"rutland":0.0000608593,"moment":0.0009433187,"insha'allah":0.0000060859,"rofl\ud83d\ude04":0.0000091289,"bused":0.0000091289,"neon":0.0000365156,"sequel":0.0000639022,"w\/those":0.0000060859,"flaunting":0.0000152148,"alzheimers":0.0000091289,"nerd":0.0000608593,"stress":0.0000973748,"\ud83e\udd22":0.0000943319,"olympian":0.0000091289,"superhuman":0.0000060859,"privilege":0.001424107,"goodwin":0.0000121719,"she's\u2026":0.0000091289,"intelligence":0.0012597869,"fatalities":0.0000152148,"wretched":0.0000578163,"tightening":0.0000243437,"attn":0.0001247615,"rooney":0.0000456445,"offered":0.0002221363,"may":0.0050726203,"cur":0.0000060859,"tautology":0.0000060859,"whackjob":0.0000060859,"salman":0.0000121719,"$3000":0.0000060859,"fukushima":0.0000730311,"constantinople":0.0001247615,"ring":0.0004929601,"lowering":0.0000517304,"cheering":0.0001551911,"deprive":0.0000152148,"capitalizes":0.0000060859,"altruism":0.000252566,"smoker":0.0000091289,"cooperate":0.0000730311,"spock":0.0000213007,"lyric":0.0000243437,"flock":0.0001278045,"taleeb":0.0000182578,"decent":0.0004807882,"bashear":0.0000060859,"saliva":0.0000243437,"kangz":0.00016432,"innate":0.000085203,"cringe-worthy":0.0000121719,"dnc":0.0012293573,"stays":0.0001460623,"wagecuck":0.0000060859,"specialty":0.0000152148,"wintrich's":0.0000060859,"soundly":0.0000121719,"alex":0.0008489868,"who're":0.0000273867,"troublesome":0.0000182578,"conquering":0.0000669452,"prima":0.0000182578,"progeny":0.0000426015,"spared":0.0000517304,"honoured":0.0000152148,"dueling":0.0000060859,"white-supremacist":0.0000182578,"kameda":0.0000060859,"demonization":0.0000273867,"rustling":0.0000121719,"administrative":0.0000426015,"ayaan":0.0000273867,"teenagers":0.0000943319,"tai-wan":0.0000060859,"routers":0.0000060859,"invitation":0.0000699882,"obscenities":0.0000060859,"opus":0.0000152148,"spite":0.0001582341,"curtailing":0.0000060859,"kulaks":0.0000213007,"wolfe":0.0000213007,"enmity":0.0000121719,"alternatives":0.0000699882,"proofread":0.0000091289,"tunisia":0.0000456445,"jq":0.0002677808,"honeybees":0.0000091289,"strippers":0.0000213007,"overpass":0.0000091289,"fatwa":0.0000334726,"shorten":0.0000426015,"saloon":0.0000091289,"symbol":0.0003134253,"forked":0.0000182578,"macedonia":0.0000334726,"reminding":0.0000882459,"overplaying":0.0000121719,"greets":0.0000152148,"snit":0.0000060859,"bugs":0.0000608593,"fringe":0.0001521482,"adopted":0.000167363,"linkola":0.0000060859,"hyperb0rean":0.0000182578,"egh":0.0000091289,"p.p.s.":0.0000091289,"offering":0.0001856208,"extensive":0.00008216,"lex":0.0000060859,"vaccination":0.0000152148,"dingles":0.0000060859,"congolese":0.0000152148,"uninhabitable":0.0000121719,"kyiv":0.0000060859,"lucid":0.0000060859,"brute":0.0000121719,"trumpf":0.0000060859,"freemason":0.0000243437,"echelons":0.0000060859,"multifaceted":0.0000060859,"patriarchal":0.0001034608,"nonetheless":0.0000669452,"cardio":0.0000152148,"waned":0.0000060859,"colours":0.0000304296,"petroleum":0.0000121719,"quotas":0.0001399763,"evicting":0.0000060859,"pacifism":0.0000243437,"journalists":0.0006877098,"silsby's":0.0000060859,"slowed":0.0000213007,"centers":0.0001947497,"dice":0.0001004178,"partisanship":0.0000213007,"brian":0.0002312652,"orleans":0.00016432,"infectious":0.0000243437,"wh":0.0007181394,"atat\u00fcrk":0.0000060859,"detectives":0.0000091289,"louise":0.00016432,"fortuitous":0.0000060859,"matters":0.000839858,"citrus":0.0000060859,"towel":0.0000365156,"universally":0.0000486874,"neocuck":0.0000091289,"fucktard":0.0000791171,"sudan":0.0001034608,"preppers":0.0000395585,"organizer":0.0001217185,"rankings":0.0000152148,"reddit's":0.0000060859,"topical":0.0000121719,"congressmen":0.0000456445,"700k":0.0000091289,"35%":0.0000273867,"byzantine":0.0000334726,"grizzly":0.0000334726,"unoriginal":0.0000243437,"tancredo":0.0000213007,"lawfare":0.0000091289,"cadaver":0.0000121719,"spaniards":0.0000091289,"turkey\u2019s":0.0000091289,"nats":0.0000091289,"djt":0.0002282223,"unison":0.0000304296,"mauled":0.0000060859,"rayyycist":0.0000060859,"commy":0.0000060859,"soros-connected":0.0000060859,"eighty-four":0.0000060859,"snarky":0.0000760741,"tb":0.0001491052,"machete-wielding":0.0000091289,"record-breaking":0.0000060859,"punched":0.0002860386,"imbecile":0.0000608593,"spoonfed":0.0000091289,"davids":0.0000060859,"blo":0.0000091289,"inducting":0.0000060859,"hines":0.0000121719,"rebuilt":0.0000334726,"asiatic":0.0000243437,"sty":0.0000060859,"brandon":0.0000395585,"forth":0.0001917067,"one-armed":0.0000060859,"lifelong":0.00008216,"moffitt":0.0000091289,"young":0.0023765546,"dereliction":0.0000121719,"hazlewood":0.0000060859,"ventures":0.0000152148,"internationalist":0.0000365156,"worried":0.0006572801,"routed":0.0000121719,"self-entitled":0.0000243437,"though":0.0037763178,"pattern":0.0002434371,"pandering":0.0002312652,"meantime":0.0000973748,"derisively":0.0000060859,"supremists":0.0000060859,"norwood":0.0000091289,"backwardness":0.0000060859,"luntz":0.0000213007,"tumors":0.0000121719,"vying":0.0000182578,"tod":0.0000334726,"non-issue":0.0000243437,"all-male":0.0000060859,"becuase":0.0000182578,"parable":0.0000243437,"maine":0.0001065037,"litre":0.0000091289,"minister":0.0007090105,"cardiac":0.0000121719,"expectation":0.0000486874,"travis":0.0000152148,"clapper's":0.0000060859,"peddles":0.0000243437,"jewish-supremacism":0.0000091289,"recognises":0.0000060859,"competitor":0.0000182578,"nq":0.0000060859,"incompetence":0.0001764919,"demonstrably":0.0000304296,"commonsensical":0.0000091289,"kafirs":0.0000121719,"premarital":0.0000121719,"billions":0.0004290579,"catering":0.0000395585,"rain":0.0002951675,"dalits":0.0000060859,"tay":0.0000486874,"black-pilled":0.0000121719,"apologized":0.0000699882,"sage":0.0000426015,"fucking":0.0055260219,"balkanize":0.0000213007,"bargain":0.0000426015,"sneeze":0.0000213007,"fractions":0.0000121719,"bound":0.0001977926,"all-knowing":0.0000152148,"technique":0.0000730311,"poppy":0.0000304296,"shrews":0.0000060859,"demanded":0.0001004178,"cuckquean":0.0000060859,"prick's":0.0000060859,"castrated":0.0000547733,"race-mixing":0.0000456445,"degeneration":0.0000426015,"mythical":0.0000395585,"chumps":0.0000182578,"transgression":0.0000091289,"fraud's":0.0000060859,"undergo":0.0000273867,"bentley":0.0000091289,"sys":0.0000091289,"liverpools":0.0000060859,"deed":0.0000365156,"reptiles":0.0000121719,"30,000":0.0000639022,"participating":0.0000608593,"christie":0.0001338904,"undefeated":0.0000426015,"flinging":0.0000213007,"cloaked":0.0000152148,"sidestep":0.0000091289,"eyeball":0.0000121719,"gmo's":0.0000091289,"longe":0.0000121719,"tds":0.0000760741,"ex-president":0.0000213007,"standard":0.0007394402,"characteristic":0.0000486874,"tie":0.00016432,"cow":0.0004686164,"track":0.0004777453,"choosers":0.0000091289,"multiculti":0.0000456445,"viewer":0.0000213007,"yule":0.0003134253,"wr":0.0000486874,"reunited":0.0000365156,"playmates":0.0000060859,"packets":0.0000152148,"experiments":0.0000273867,"pajama":0.0000121719,"alp":0.0000426015,"squinting":0.0000060859,"actively":0.0002708238,"gaslighting":0.0000608593,"kipling's":0.0000091289,"undertaking":0.0000121719,"shirt":0.0003590697,"visuals":0.0000060859,"1,000,000":0.0000182578,"obstructive":0.0000060859,"stall":0.0000456445,"kebabs":0.0000730311,"distributing":0.0000152148,"graham's":0.0000121719,"roasting":0.0000243437,"pronto":0.0000426015,"incomplete":0.0000182578,"hitler":0.002839085,"corrections":0.0000091289,"coulter\u2019s":0.0000060859,"coupling":0.0000060859,"chattanooga":0.0000243437,"happiness":0.0002130075,"solemn":0.0000121719,"philosophies":0.0000091289,"52%":0.0000578163,"calamity":0.0000182578,"parental":0.0000456445,"80s":0.000167363,"nation\/tribe":0.0000091289,"boldness":0.0000091289,"lump":0.0000456445,"reliving":0.0000091289,"6yr":0.0000091289,"admires":0.0000152148,"benghazigate":0.0000060859,"squeeze":0.0000273867,"self-respect":0.0000365156,"interwar":0.0000060859,"submission":0.0000882459,"scorpion":0.0000091289,"weirdo":0.0000973748,"gurl":0.0000243437,"euro":0.0003834134,"non-arguments":0.0000060859,"regarded":0.0000608593,"tradition-jay":0.0000091289,"communist-faggot":0.0000060859,"w\/a":0.0000730311,"snowflakes":0.0004625305,"dewsbury":0.0000060859,"firebombed":0.0000334726,"uber-prog":0.0000060859,"jax":0.0000060859,"llamas":0.0000213007,"trident":0.0000060859,"inspiration":0.0001460623,"daughter's":0.0000395585,"raaaaycisss":0.0000060859,"ether":0.0000091289,"total":0.0013906344,"elena":0.0000060859,"hearing":0.0007181394,"microcosm":0.0000121719,"gover":0.0000060859,"high-tech":0.0000182578,"post-millennial":0.0000060859,"rags":0.0000273867,"thumb":0.0000973748,"1.5":0.0000882459,"foolhardy":0.0000060859,"massa":0.0000182578,"dwight":0.0000608593,"fb":0.0004503586,"girly":0.0000243437,"bergdahl":0.0000304296,"cows":0.0000791171,"investment":0.0001186756,"scotish":0.0000456445,"bacon-scented":0.0000060859,"gratis":0.0000152148,"legis":0.0000060859,"4get":0.0000091289,"mala":0.0000060859,"throwaway":0.0000091289,"euphoric":0.0000273867,"mclaughlin":0.0000060859,"spyderco":0.0000091289,"roosh":0.0000517304,"users":0.0002921245,"cathlic":0.0000091289,"brawls":0.0000243437,"aborted":0.0001034608,"droid":0.0000152148,"dey":0.0001369334,"gala":0.0000091289,"kiddie":0.0000152148,"umbrellas":0.0000060859,"shitlord":0.000167363,"shipyard":0.0000060859,"offends":0.0000791171,"patriot's":0.0000060859,"storm":0.0004351438,"sims":0.0000182578,"adhere":0.0000395585,"trumpers":0.0000608593,"catchphrase":0.0000182578,"ahrc":0.0000121719,"repe":0.0000121719,"harman":0.0000091289,"anti-americanism":0.0000152148,"frontal":0.0000243437,"disabilities":0.0000273867,"victim's":0.0000456445,"differentiation":0.0000213007,"transforms":0.0000060859,"us\/canada":0.0000091289,"aking":0.0000060859,"womanly":0.0000060859,"juda's":0.0000121719,"flowing":0.0000486874,"paul's":0.0000760741,"require":0.0002951675,"five-year-old":0.0000060859,"yuuuge":0.0000121719,"recant":0.0000091289,"trade":0.001089381,"firefly":0.0000091289,"trojan":0.0001034608,"prez":0.0003560267,"flexibility":0.0000334726,"regurgitates":0.0000060859,"rwds":0.0000395585,"superstitious":0.0000243437,"terri":0.0000091289,"decreased":0.0000273867,"morrissey":0.0000182578,"patriarch":0.0000243437,"programs\/welfare":0.0000152148,"carter\u2019s":0.0000060859,"zoos":0.0000182578,"\ud83e\udd21":0.0000791171,"salvage":0.0000152148,"vacations":0.000085203,"narrated":0.0000243437,"ngl":0.0000091289,"complexion":0.0000243437,"toaster":0.0000182578,"mundine":0.0000060859,"heckled":0.0000060859,"$1000":0.0000182578,"woman\/man":0.0000060859,"anti-immigration":0.0000730311,"hypersensitive":0.0000091289,"specifically":0.0002799527,"tidbit":0.0000091289,"moonves":0.0000060859,"-with":0.0000060859,"shiites":0.0000091289,"mayhem":0.0000882459,"obscuring":0.0000060859,"ricketts":0.0000091289,"vulnerable":0.0002312652,"defined":0.0002373512,"hillry":0.0000060859,"coastguard":0.0000121719,"grouchy":0.0000060859,"rhine":0.0000060859,"forgone":0.0000060859,"bonuses":0.0000486874,"56%":0.0000365156,"riled":0.0000243437,"rebuilding":0.0000273867,"dose":0.0001217185,"chi":0.0000486874,"ecosystems":0.0000060859,"permission":0.0002251793,"alison":0.0000334726,"dugin's":0.0000182578,"discussions":0.0000699882,"enrichment":0.0002708238,"hypocritically":0.0000121719,"researchers":0.0000578163,"fraud":0.0016371144,"jailing":0.0000365156,"wardega":0.0000060859,"93%":0.0000395585,"guacamole":0.0000121719,"edifice":0.0000213007,"ultrasounds":0.0000091289,"motogp":0.0000182578,"fossil":0.0000669452,"link)rela":0.0000182578,"revamp":0.0000152148,"britannia":0.0000121719,"2\/21\/17":0.0000060859,"abruptly":0.0000182578,"whyte":0.0000060859,"emmerdale":0.0000060859,"prevent":0.0004351438,"largely":0.0001825778,"jollies":0.0000091289,"defeatism":0.0000182578,"wrong-think":0.0000060859,"wednesday":0.0001338904,"15,479":0.0000060859,"10ft":0.0000060859,"wonderful":0.0007181394,"quelle":0.0000121719,"humanitarians":0.0000121719,"sans":0.0000517304,"bocklin":0.0000091289,"delusions":0.0001217185,"chong":0.0000243437,"octagon":0.0000060859,"fed-up":0.0000152148,"intersect":0.0000060859,"hahahahahhahaha":0.0000060859,"dyed":0.0000121719,"trollin":0.0000060859,"edomite":0.0000091289,"2go2":0.0000060859,"ore":0.0000152148,"whinge":0.0000091289,"kzn":0.0000091289,"50th":0.0000273867,"oversimplification":0.0000060859,"shots":0.0002586519,"greeted":0.0000213007,"unwise":0.0000182578,"harm":0.0003925423,"marxian":0.0000060859,"forc":0.0000091289,"essentials":0.0000121719,"busy":0.0007455261,"valve":0.0000304296,"1985-2015":0.0000060859,"airdrops":0.0000060859,"cahoots":0.0000365156,"etch":0.0000060859,"non-blacks":0.0000091289,"sellout":0.0001612771,"prosecutions":0.0000304296,"noah":0.0000791171,"arrange":0.0000273867,"thiss":0.0000060859,"2-year":0.0000060859,"chronicle":0.0000152148,"pixels":0.0000060859,"shekles":0.0000273867,"there've":0.0000060859,"ciccariello-maher":0.0000060859,"took":0.002008356,"describing":0.000085203,"yamna":0.0000060859,"natsocs":0.0000060859,"born":0.0013267321,"welcomes":0.0000730311,"dilapidated":0.0000060859,"citize":0.0000060859,"alumni":0.0000243437,"chairmen":0.0000152148,"bawled":0.0000091289,"unbecoming":0.0000152148,"shhhhh":0.0000091289,"||l":0.0000060859,"blitzer":0.0000365156,"ditches":0.0000182578,"motion":0.0001551911,"bottles":0.0000608593,"inus":0.0000060859,"banker's":0.0000365156,"showers":0.0000639022,"iranian":0.000249523,"holiday":0.0003438549,"uhh":0.0000243437,"compelling":0.0000791171,"development":0.0002312652,"inevitable":0.0003621127,"group-think":0.0000060859,"stockholm":0.0002282223,"pfft":0.0000456445,"hoodoo":0.0000121719,"generals":0.0000760741,"sustainability":0.0000091289,"must-read":0.0000121719,"privelege":0.0000091289,"goood":0.0000060859,"obtained":0.0000608593,"ryan\u2019s":0.0000882459,"righy":0.0000060859,"man\u2019s":0.0000669452,"berlin's":0.0000091289,"that\u2019s":0.0001125897,"circumvent":0.0000121719,"alt-righter":0.0000060859,"urinate":0.0000182578,"marshall\u2019s":0.0000060859,"victimless":0.0000091289,"fining":0.0000060859,"detergent":0.0000060859,"dismiss":0.0001065037,"douchebag":0.0000456445,"careers":0.0000912889,"reflections":0.0000334726,"zan":0.0000091289,"abridged":0.0000091289,"mudblood":0.0000060859,"stands":0.0004473156,"7:00":0.0000182578,"wreckers":0.0000091289,"gattaca":0.0000060859,"stat":0.0001521482,"overtones":0.0000091289,"biggest":0.0013602047,"colleen's":0.0000091289,"covered":0.0003925423,"tenured":0.0000182578,"humidity":0.0000182578,"relearning":0.0000060859,"regions":0.0000882459,"risky":0.0000152148,"supposedly":0.0002038786,"5.715":0.0000334726,"bailing":0.0000091289,"hastag":0.0000121719,"genrally":0.0000060859,"provided":0.0002008356,"naacp":0.0001034608,"montgomery":0.0000273867,"jar":0.0000547733,"frederick":0.0000273867,"faggot-free":0.0000060859,"refugee":0.0029699325,"$8":0.0000091289,"dippy":0.0000060859,"sleezy":0.0000152148,"wedlock":0.0000243437,"tracksuits":0.0000060859,"gruesome":0.0000426015,"comie":0.0000060859,"$18":0.0000121719,"year's":0.0002130075,"synagogues":0.0000273867,"bhutan":0.0000091289,"puritans":0.0000213007,"austria":0.0003073393,"cspan":0.0000608593,"piggy":0.0000273867,"laughably":0.0000121719,"hares":0.0000091289,"disbanded":0.0000304296,"antiwar":0.0000243437,"inheritance":0.0000669452,"cynic":0.0000182578,"sittin":0.0000121719,"investigat":0.0000060859,"mudslime":0.0000182578,"sucker-punch":0.0000060859,"drifting":0.0000213007,"deceptive":0.0000639022,"israel\/jews":0.0000060859,"alden":0.0000213007,"conduct":0.0001186756,"fruitless":0.0000152148,"serbian":0.0000273867,"fer":0.0000273867,"ivory":0.0000426015,"defund":0.0003073393,"exaggerations":0.0000060859,"mariotta":0.0000121719,"judo":0.0000152148,"humping":0.0000243437,"stopping":0.0003255971,"ballad":0.0000182578,"inning":0.0000091289,"panama":0.0000304296,"ungracious":0.0000121719,"declan":0.0000060859,"queers":0.0000639022,"punk":0.0002921245,"adoptive":0.0000091289,"squalid":0.0000091289,"satire":0.0001825778,"mcfeels":0.0000060859,"anthems":0.0000121719,"concerns":0.0002829956,"suzanne":0.0000304296,"-h":0.0000121719,"13th":0.0001491052,"workers":0.000918975,"fixture":0.0000091289,"beat-down":0.0000060859,"warcrime":0.0000060859,"environmentalism":0.0000395585,"consented":0.0000121719,"\ud83d\ude44\ud83d\udd2b":0.0000304296,"gregory":0.0000912889,"baaaad":0.0000060859,"molenbeek":0.0000213007,"dnc's":0.0000182578,"discloses":0.0000060859,"iqs":0.00008216,"deflect":0.0001095467,"certainty":0.0000395585,"jew-hating":0.0000091289,"ripping":0.0000760741,"entirety":0.0000639022,"poz":0.0001551911,"sjws":0.0005294757,"homelessness":0.0000304296,"fish":0.0002556089,"eluding":0.0000121719,"gern":0.0000121719,"tsarnaev":0.0000182578,"stores":0.0001977926,"america":0.0122448855,"maids":0.0000456445,"perjure":0.0000182578,"kindergarten":0.0000699882,"keywords":0.0000091289,"abbot":0.0000273867,"1\/7":0.0000091289,"pled":0.0000091289,"deconstructing":0.0000334726,"obviously":0.0015306107,"ter":0.0000121719,"bought":0.0007789987,"gupta":0.0000273867,"boom-bust":0.0000060859,"associations":0.0000395585,"boyfriends":0.0000121719,"assert":0.00008216,"slothful":0.0000060859,"reopening":0.0000213007,"sophy":0.0000060859,"landmines":0.0000091289,"brics":0.0000060859,"mlk":0.0002769097,"it's":0.0364942625,"cdr":0.0000060859,"player":0.000337769,"lou":0.0000973748,"internet's":0.0000060859,"scots":0.0000669452,"dolt":0.0000426015,"organising":0.0000091289,"numbers":0.0011167676,"disciplines":0.0000060859,"94%":0.0000243437,"maintenance":0.0000395585,"politicizing":0.0000182578,"oats":0.0000152148,"economies":0.0000395585,"dykes":0.0000060859,"scientists":0.0004655734,"mainstream":0.001338904,"forward":0.001086338,"naughty":0.0000578163,"competence":0.0000395585,"chelsea\u2019s":0.0000091289,"graduation":0.0000152148,"civilised":0.0000426015,"dimassimo":0.0000121719,"all-powerful":0.0000213007,"chapman":0.0000121719,"gj":0.0000365156,"hiv+":0.0000091289,"inhumane":0.0000365156,"fugitive":0.0000273867,"hundreds":0.0007637839,"invalidate":0.0000182578,"americas":0.0001825778,"grandad":0.0000121719,"inaccurate":0.000085203,"mass":0.0028877725,"hats":0.0002160504,"halts":0.0000365156,"madden":0.0000121719,"poignant":0.0000243437,"everlasting":0.0000091289,"1\/6":0.0000060859,"ate":0.0001977926,"barrack":0.0000426015,"bullyciding":0.0000060859,"listenin":0.0000091289,"cuffs":0.0000213007,"gwinnett":0.0000091289,"higgins":0.0000091289,"governors":0.0000669452,"fixated":0.0000121719,"mostly":0.0010741662,"unthinkable":0.0000304296,"kirchick":0.0000243437,"grosser":0.0000060859,"womanizing":0.0000060859,"hallway":0.0000091289,"mulvaney":0.0000121719,"latch":0.0000182578,"ethnomasochists":0.0000091289,"deserving":0.0000669452,"leftys":0.0000060859,"malt":0.0000182578,"fos":0.0000182578,"victoria's":0.0000091289,"better":0.0084016225,"smthng":0.0000060859,"alt-light":0.0000669452,"hemorrhaging":0.0000243437,"astonishes":0.0000121719,"developing":0.0001491052,"flynn":0.0006937957,"resulting":0.0000973748,"airbnb":0.0000060859,"is\/dash\/allnusra":0.0000060859,"inventors":0.0000213007,"density":0.0000365156,"moderation":0.0000334726,"byron":0.0000304296,"fcuked":0.0000213007,"polar":0.0000730311,"assuming":0.0002708238,"$1t":0.0000699882,"err":0.0000547733,"2-2":0.0000121719,"monica":0.0001825778,"journal's":0.0000060859,"slimeball":0.0000182578,"life":0.0060920131,"stain":0.0000426015,"governmen":0.0000060859,"shits":0.0002069215,"aisle":0.0000395585,"cob":0.0000273867,"tradwives":0.0000182578,"overspending":0.0000182578,"rematch":0.0000152148,"elitists":0.0000608593,"barbed":0.0000121719,"ruled":0.0002160504,"kendrick":0.0000091289,"aficionado":0.0000091289,"she\u2019ll":0.0000060859,"nine-month-old":0.0000060859,"-martin":0.0000091289,"moths":0.0000091289,"rusted":0.0000121719,"stephan":0.0000091289,"po":0.0001217185,"ants":0.0000334726,"darko":0.0000273867,"aldabra":0.0000121719,"gotta":0.001338904,"brotherhood":0.0005355616,"limbic":0.0000060859,"securefenceact":0.0000060859,"whitaker's":0.0000091289,"secdef":0.0000091289,"riddick":0.0000091289,"barre":0.0000091289,"reception":0.0000243437,"aristotle":0.0000426015,"neighbour's":0.0000060859,"donner":0.0000060859,"incredulity":0.0000060859,"punt":0.0000152148,"non-africans":0.0000060859,"detract":0.0000182578,"sector":0.0001551911,"fated":0.0000152148,"abilities":0.0000730311,"decrease":0.0000639022,"michaels":0.0000060859,"nobama":0.0000395585,"payin":0.0000060859,"maccallum":0.0000060859,"fucked":0.0007972565,"lend":0.0000486874,"unbeknownst":0.0000060859,"heil":0.0001217185,"blacklisted":0.0000395585,"envoys":0.0000060859,"made":0.0059642087,"moochers":0.0000182578,"1937-ish":0.0000060859,"stormy":0.0000182578,"earful":0.0000091289,"nutcase":0.0000273867,"4gb":0.0000060859,"rwanda":0.0000182578,"us-israel":0.0000060859,"admissions":0.0001430193,"90,000":0.0000152148,"vendetta":0.0000273867,"switches":0.0000334726,"gauge":0.0000304296,"feelgood":0.0000152148,"wew":0.000170406,"sustained":0.0000517304,"kenney":0.0000060859,"cesepedes":0.0000091289,"ban's":0.0000060859,"$1200":0.0000060859,"solution":0.0009341898,"sweater":0.0000273867,"factory":0.0001521482,"deservedly":0.0000060859,"bigger":0.0008550728,"seeing":0.0012902166,"projections":0.0000182578,"pulling":0.0003073393,"sterling":0.0001004178,"goodreads":0.0000213007,"cnnw":0.0000182578,"structuring":0.0000121719,"bmv":0.0000060859,"unity":0.0003286401,"21st-century":0.0000060859,"pornstars":0.0000060859,"publicizes":0.0000091289,"crop":0.0000547733,"coates":0.0000213007,"nativity":0.0000304296,"ju":0.0000486874,"holes":0.0001399763,"hiroshima":0.0000426015,"sodomized":0.0000152148,"christmas\/yule":0.0000060859,"healed":0.0000121719,"tacticalbabes":0.0000213007,"kazar":0.0000060859,"powerlessness":0.0000060859,"dc's":0.0000091289,"video\/audio":0.0000091289,"disorganized":0.0000091289,"idea's":0.0000091289,"isn't\u2026":0.0000060859,"cps":0.0000152148,"yoof":0.0000060859,"mcconnel":0.0000060859,"prediction":0.000252566,"afghan":0.0002008356,"out-of-hand":0.0000060859,"honour":0.0001977926,"orsenigo":0.0000060859,"indoctrinate":0.0000426015,"brutal":0.000416886,"trump-not":0.0000121719,"empties":0.0000060859,"brilliantly":0.0000304296,"organisms":0.0000152148,"hurry":0.0001125897,"scooter":0.0000152148,"hezbollah":0.000085203,"12:31":0.0000060859,"bride":0.0000456445,"wycliffe":0.0000060859,"wat":0.0000760741,"fellaini":0.0000121719,"kid's":0.0000608593,"boars":0.0000060859,"clive":0.0000182578,"bunnies":0.0000152148,"mccarthyism":0.0000456445,"pro-west":0.0000091289,"overwhelmingly":0.0001247615,"pornographic":0.0000121719,"rick's":0.0000091289,"sucess":0.0000060859,"chess":0.000167363,"thankless":0.0000060859,"lotta":0.0000365156,"nephew":0.0000517304,"chooses":0.0000912889,"martial":0.0001612771,"sleazy":0.0000426015,"sensory":0.0000091289,"uncertain":0.0000517304,"war":0.0087150478,"upholding":0.0000213007,"painting":0.0001886637,"reigns":0.0000426015,"film\u2019s":0.0000152148,"obligatory":0.0000273867,":-d":0.0001612771,"fearful":0.0000639022,"flourishes":0.0000121719,"lapd":0.0000182578,"deck":0.00008216,"agst":0.0000243437,"tad":0.0000760741,"trumpet":0.0000426015,"upper":0.0001278045,"times":0.0044792424,"irons":0.0000152148,"laois":0.0000060859,"queensland":0.0000121719,"great-grandfathers":0.0000060859,"city":0.0024069842,"triggs":0.0000213007,"stealing":0.0004138431,"vogel":0.0000060859,"ethnocentric":0.0000334726,"cable":0.0001825778,"cunty":0.0000060859,"sympathise":0.0000060859,"mfs":0.0000152148,"anti-vaxxers":0.0000091289,"chimpouts":0.0000486874,"waaaaa":0.0000091289,"sb":0.0000304296,"hashtags":0.0000912889,"naturalize":0.0000091289,"fajitas":0.0000091289,"5:30":0.0000182578,"vpotus":0.0000060859,"hmmmmm":0.0000608593,"banishment":0.0000243437,"noneuro":0.0000182578,"jodie":0.0000121719,"spacex":0.0000121719,"nutjobs":0.0000273867,"token":0.0000669452,"sheltering":0.0000121719,"settling":0.0000456445,"eases":0.0000091289,"imports":0.0000669452,"testicular":0.0000121719,"midd":0.0000060859,"shiite":0.0000091289,"250,000":0.0000547733,"immivasion":0.0000060859,"pat":0.0003955853,"referenda":0.0000060859,"starcucks":0.0000060859,"subsumed":0.0000091289,"mourned":0.0000060859,"gdi":0.0000060859,"op":0.0002434371,"randian":0.0000060859,"chased":0.00008216,"evenly":0.0000091289,"putan":0.0000669452,"weaponised":0.0000091289,"15\/":0.0000121719,"servers":0.0000639022,"deprecating":0.0000060859,"dressed":0.0001795349,"dispensed":0.0000091289,"ethno-states":0.0000060859,"punchbowl":0.0000091289,"\ud83d\ude0a":0.0004503586,"econ":0.0001156326,"\ud83d\udc4a\ud83c\udffb":0.0000121719,"wussy":0.0000091289,"rover":0.0000182578,"nest":0.0000730311,"capitol":0.0001156326,"cortez":0.0000091289,"purist":0.0000152148,"laughs":0.000167363,"traceable":0.0000060859,"tohave":0.0000060859,"carousel":0.0000182578,"bankruptcy":0.00008216,"holder":0.0002586519,"bulb":0.0000365156,"platitudes":0.0000669452,"empiricists":0.0000060859,"triangle":0.0000608593,"frustrated":0.0000699882,"outcast":0.0000060859,"foreign-policy":0.0000060859,"anchors":0.0000213007,"overstate":0.0000121719,"tart":0.0000243437,"suspect's":0.0000091289,"brainwashing":0.0002586519,"mechanical":0.0000213007,"inadvertently":0.0000304296,"tyrannical":0.000085203,"mired":0.0000152148,"mythos":0.0000121719,"electioneering":0.0000060859,"machado":0.0000152148,"\u2705helping":0.0000060859,"jun":0.0000121719,"dispersed":0.0000213007,"noose":0.0000426015,"colonel":0.0000456445,"scumbag":0.0003681986,"trifling":0.0000091289,"darlings":0.0000152148,"blackjack":0.0000060859,"randolph":0.0000091289,"beanie":0.0000060859,"berates":0.0000091289,"manages":0.0000304296,"colo":0.0000213007,"tammy":0.0000182578,"possesion":0.0000060859,"cuba's":0.0000091289,"avow":0.0000060859,"navigate":0.0000152148,"unironic":0.0000121719,"crimson":0.0000273867,"untied":0.0000060859,"gushing":0.0000213007,"collision":0.0000152148,"bartlett":0.0000121719,"charlie":0.0002708238,"rained":0.0000243437,"sheltered":0.0000699882,"flopping":0.0000152148,"slavery":0.0012019706,"\ud83e\udd14smdh":0.0000060859,"hortons":0.0000060859,"fanbase":0.0000091289,"twang":0.0000060859,"cocoon":0.0000152148,"tosser":0.0000243437,"morse":0.0000060859,"aptitude":0.0000121719,"conflate":0.0000395585,"landslide":0.0002099645,"majors":0.0000304296,"scale":0.0003195112,"heinlein's":0.0000060859,"inteligence":0.0000060859,"decorator":0.0000060859,"westerner":0.0000060859,"ok'd":0.0000060859,"urheimat":0.0000060859,"clerical":0.0000091289,"brittish":0.0000121719,"animation":0.0000182578,"\ud83d\ude05\ud83d\ude05":0.0000121719,"13-yearold":0.0000060859,"corps":0.0001491052,"1\/31\/17":0.0000091289,"bingo":0.0000669452,"terror-tied":0.0000121719,"belarus":0.0000060859,"mcl":0.0000060859,"bruises":0.0000091289,"pan-african":0.0000060859,"disregard":0.0000943319,"eu's":0.0000273867,"\u00a3250":0.0000060859,"turkeys":0.0000182578,"rationalism":0.0000213007,"patrons":0.0000273867,"waning":0.0000334726,"burger":0.0001034608,"madame":0.0000365156,"borrower":0.0000060859,"tolerate":0.0002829956,"english":0.0014849662,"thoroughbred":0.0000060859,"angel's":0.0000121719,"american":0.0079543069,"commandeering":0.0000060859,"gunfire":0.0000152148,"lands":0.0004290579,"hangs":0.0000639022,"odni":0.0000060859,"stripes":0.0000426015,"consolation":0.0000243437,"brash":0.0000213007,"hebrew":0.0002312652,"sponges":0.0000060859,"marx":0.0002373512,"aristocrats":0.0000273867,"gaal":0.0000091289,"shadowy":0.0000273867,"dit":0.0000121719,"blend":0.0000578163,"shakespeare":0.0000639022,"brainscratch":0.0000395585,"dominatrix":0.0000121719,"deporti":0.0000060859,"informative":0.0001156326,"awry":0.0000121719,"fanny":0.0000213007,"fiber":0.0000213007,"gisele":0.0000060859,"flimflam":0.0000060859,"spider":0.0000517304,"beecher":0.0000060859,"perpetuates":0.0000456445,"westerners":0.0001004178,"viddy":0.0000060859,"stalingrad":0.0000243437,"5-year-old":0.0000091289,"puttin":0.0000060859,"gsa":0.0000060859,"allegories":0.0000060859,"species":0.0004442727,"xian":0.0000243437,"pro-genocide":0.0000060859,"keelhaul":0.0000060859,"entrench":0.0000060859,"intention":0.0001308474,"slim":0.0001125897,"variation":0.0000699882,"cobb":0.0000182578,"thermos":0.0000060859,"viking":0.0002038786,"edged":0.0000213007,"paedo":0.0000730311,"sochi":0.0000243437,"hypothesis":0.00008216,"brownies":0.0000243437,"fables":0.0000182578,"couse":0.0000121719,"refuses":0.0004412297,"sordid":0.0000121719,"representatives":0.000085203,"tipping":0.0000730311,"conform":0.0000486874,"$billions$":0.0000121719,"britts":0.0000060859,"arbitrarily":0.0000182578,"15,000":0.0000486874,"refreshment":0.0000091289,"pms":0.0000182578,"sent":0.0012445721,"adulthood":0.0000243437,"ballpark":0.0000060859,"b&w":0.0000243437,"imminent":0.0001217185,"kys":0.0000152148,"iowa":0.0002373512,"engineered":0.0000791171,"vengeance":0.0000730311,"neshin":0.0000060859,"sights":0.0000426015,"fest":0.0000486874,"funders":0.0000060859,"prince's":0.0000091289,"richer":0.0000760741,"mutation":0.0000121719,"jessie":0.0000182578,"withdrawn":0.0000121719,"sullivan":0.0000182578,"danish":0.0002038786,"accent":0.0001278045,"agencies":0.0003103823,"clans":0.0000152148,"outcome":0.0003529838,"whedon":0.0000091289,"non-caucasian":0.0000060859,"depopulation":0.0000121719,"offenders":0.0000973748,"looming":0.0000243437,"competing":0.0000912889,"friedman":0.0000395585,"designation":0.0000121719,"apologizing":0.0001095467,"diem":0.0000060859,"expropriate":0.0000060859,"supposition":0.0000152148,"surpassed":0.0000213007,"coincidence":0.0005294757,"reassuring":0.0000060859,"misinformation":0.0000486874,"flaw":0.0000547733,"knife-wielding":0.0000060859,"cuckboi":0.0000091289,"cracka":0.0000273867,"ebin":0.0000060859,"taint":0.0000243437,"carson's":0.0000121719,"girardian":0.0000060859,"patriotism":0.000170406,"seizing":0.0000273867,"bluenose":0.0000060859,"contestants":0.0000182578,"25,000":0.0000639022,"unflattering":0.0000121719,"colleague":0.0000456445,"christ":0.0009980921,"choudary":0.0000273867,"avenue":0.0000517304,"cultists":0.0000121719,"warrantless":0.0000121719,"resi":0.0000091289,"dudebros":0.0000060859,"-john":0.0000091289,"stifles":0.0000060859,"dissapointed":0.0000152148,"congradulations":0.0000060859,"ahm":0.0000060859,"bedrock":0.0000243437,"tanda_panda":0.0000060859,"msnbc's":0.0000334726,"cheney-esque":0.0000060859,"nastiest":0.0000091289,"mortality":0.0000365156,"rania":0.0000091289,"yanukovich":0.0000091289,"harder":0.0004655734,"choirs":0.0000060859,"avi":0.0001491052,"spare":0.0001764919,"rey":0.0000426015,"regretted":0.0000091289,"consistent":0.0001612771,"habitable":0.0000121719,"srsly":0.0000486874,"dissident":0.00008216,"differences":0.000839858,"agony":0.0000182578,"farrakhan's":0.0000060859,"comms":0.0000243437,"indefensible":0.0000395585,"perhaps":0.0016249426,"blows":0.0001977926,"behr":0.0000060859,"plots":0.0000547733,"pre-nup":0.0000060859,"dif":0.0000395585,"style":0.0005416475,"depot":0.0000608593,"woof":0.0000182578,"blab":0.0000091289,"army":0.0011441543,"investing":0.0000517304,"telecom":0.0000091289,"anti-pope":0.0000091289,"wherein":0.0000304296,"medi":0.0000152148,"rolling":0.0002586519,"mind-blowing":0.0000273867,"$1500":0.0000121719,"tegan":0.0000060859,"mcdonald\u2019s":0.0000243437,"supersonic":0.0000213007,"unusual":0.0001125897,"countless":0.0001399763,"coney":0.0000273867,"enhancing":0.0000152148,"fades":0.0000152148,"blender":0.0000060859,"homelands":0.0003499408,"musn't":0.0000060859,"plants":0.0001430193,"dallas":0.0003225541,"regularly":0.0001582341,"crest":0.0000060859,"roadkill":0.0000152148,"irresponsibly":0.0000182578,"kurdi":0.0000091289,"bigoted":0.0001795349,"fnd":0.0000060859,"schoolgirls":0.0000182578,"pedofile":0.0000091289,"vw":0.0000121719,"astounds":0.0000060859,"her-wolf":0.0000060859,"terrori":0.0000121719,"february":0.0003742845,"nuremberg":0.0001308474,"f**k":0.0001034608,"isac":0.0000121719,"confirming":0.00008216,"california-":0.0000060859,"responder":0.0000121719,"lofty":0.0000182578,"experimented":0.0000091289,"pinky":0.0000060859,"2d":0.0000273867,"bloo":0.0000060859,"shieeeeet":0.0000152148,"satanic":0.0002921245,"kickback":0.0000060859,"+\/-":0.0000334726,"reactionism":0.0000060859,"trans-pacific":0.0000243437,"geldof":0.0000213007,"prices":0.0002221363,"tees":0.0000060859,"displays":0.0000578163,"whos":0.0000486874,"rivaled":0.0000060859,"nite":0.0000426015,"disqualify":0.0000182578,"putty":0.0000060859,"rnc\/dnc":0.0000091289,"gainz":0.0000060859,"kaku":0.0000091289,"\ud83d\ude00\ud83d\ude00\ud83d\ude00":0.0000060859,"simpletons":0.0000121719,"\u261d":0.0000060859,"ralphy":0.0000060859,"backdrop":0.0000121719,"pravoslavie":0.0000060859,"electronically":0.0000091289,"impede":0.0000152148,"returning":0.0004716594,"shaved":0.0000456445,"stroked":0.0000060859,"regards":0.0001856208,"skrew":0.0000060859,"flv":0.0000121719,"nudes":0.0000304296,"laws-wage":0.0000304296,"exaggerated":0.00008216,"sustainable":0.0000973748,"denunciations":0.0000060859,"dystonia":0.0000121719,"espousing":0.0000091289,"predecessor":0.0000121719,"n":0.0026047768,"42%":0.0000182578,"varsity":0.0000091289,"proportions":0.0000456445,"fullerton":0.0000091289,"uncorrupted":0.0000091289,"baio":0.0000060859,"accelerationist":0.0000121719,"thankfully":0.0001034608,"derail":0.0000426015,"patreon":0.0000213007,"tatt":0.0000060859,"bel":0.0000273867,"cyrus":0.0000486874,"frat":0.0000243437,"volcanos":0.0000060859,"wherever":0.0002434371,"pro-western":0.0000060859,"white-hating":0.0000213007,"unworthy":0.0000243437,"non-profit":0.0000213007,"brainpower":0.0000091289,"schl":0.0000091289,"colorblindness":0.0000091289,"passive":0.000085203,"another":0.0075587216,"cheeseburgers":0.0000182578,"detector":0.0000517304,"5-":0.0000060859,"kinky":0.0000182578,"primordial":0.0000091289,"baiters":0.0000091289,"foreigners":0.0006085927,"movies":0.0006207646,"blasphemous":0.0000182578,"egality":0.0000060859,"mp3":0.0000273867,"everly":0.0000060859,"sprawl":0.0000639022,"god-emperor":0.0000669452,"quick":0.0007029246,"inbound":0.0000060859,"rebranded":0.0000213007,"blonds":0.0000121719,"casualties":0.0000486874,"forebears":0.0000365156,"subservient":0.0000182578,"milton":0.0000273867,"dividends":0.0000091289,"frenchmen":0.0000243437,"educators":0.0000334726,"germany's":0.0001460623,"petting":0.0000091289,"gb":0.0000304296,"89th":0.0000091289,"\ud83d\udea3":0.0000060859,"chaotic":0.0000365156,"scaming":0.0000060859,"wayne":0.0001764919,"eurozone":0.0000091289,"she'll":0.0003560267,"orange":0.0002738667,"panicked":0.0000243437,"untenable":0.0000213007,"pill'd":0.0000060859,"tru":0.0000669452,"shadows":0.0001247615,"tranquility":0.0000152148,"tightrope":0.0000091289,"hayne":0.0000152148,"deliberated":0.0000060859,"well-thought":0.0000060859,"squats":0.0000395585,"accumulated":0.0000152148,"officiating":0.0000091289,