{"gang":0.00001,"created":0.00001,"pro\u00ae":0.00001,"mike":0.00001,"sayin":0.0,"\ud83e\udd26\ud83c\udffe\u200d\u2640\ufe0f":0.00001,"native":0.0,"simon":0.00001,"horse":0.00001,"plus":0.00011,"partners":0.0,"craving":0.00001,"wrote":0.00001,"fucks":0.00003,"bad":0.00017,"needed":0.00001,"platform":0.00001,"fluffy":0.0,"rat":0.00001,"hello":0.00003,"pages":0.00001,"season":0.00003,"mask":0.00001,"dang":0.0,"earning":0.00001,"carter":0.0,":d":0.00001,"boy":0.00009,"john":0.00003,"daddy":0.00003,"kevin":0.00001,"dress":0.00004,"convinced":0.0,"mistake":0.0,"strike":0.0,"grade":0.00002,"bare":0.00001,"facetime":0.00001,"stunning":0.00001,"ave":0.00001,"tried":0.00004,"gaya":0.0,"watched":0.00002,"usa":0.00002,"green":0.00008,"rules":0.00001,"1st":0.00003,"gas":0.00002,"diabetes":0.0,"grab":0.00002,"draft":0.00002,"chelsea":0.00001,"legendary":0.0,"extreme":0.00001,"carti":0.0,"taxi":0.0,"nonsense":0.0,"goodies":0.0,"murder":0.00001,"papua":0.0,"lesbian":0.00005,"support":0.00004,"wire":0.00001,"official":0.00003,"proud":0.00003,"kno":0.00001,"carolina":0.00001,"fails":0.0,"roo":0.0,"coldplay":0.0,"a1367":0.00001,"piece":0.00003,"cage":0.00001,"ungrateful":0.0,"emma":0.00001,"address":0.00001,"teaching":0.0,"queen":0.00112,"expecting":0.0,"fandom":0.0,"2.5":0.0,"jump":0.00001,"bear":0.00002,"including":0.00001,"knees":0.0,"bbw":0.00001,"exotic":0.0,"feeder":0.0,"a1395":0.00001,"podcast":0.0,"5th":0.00003,"copy":0.00001,"trap":0.00001,"brothers":0.00002,"id":0.00003,"weave":0.00001,"bangs":0.0,"headed":0.00001,"wont":0.00001,"classy":0.00001,"alive":0.00001,"rlly":0.00001,"yeah":0.00008,"signs":0.00001,"theyre":0.00001,"san":0.00001,"dean":0.00001,"alarm":0.0,"used":0.00008,"indian":0.00002,"garden":0.00001,"figured":0.0,"knife":0.00001,"they're":0.00006,"stack":0.0,"zip":0.00012,"artists":0.00001,"solar":0.0,"monitoring":0.0,"inside":0.00003,"food":0.00005,"lower":0.0,"earned":0.00001,"cards":0.00001,"besides":0.00001,"sight":0.00001,"finna":0.00001,"pineapple":0.00001,"drunk":0.00004,"god's":0.0,"blowjob":0.00001,"den":0.00001,"chocolate":0.00004,"rare":0.00002,"el":0.00001,"table":0.00001,"share":0.00003,"fry":0.0,"drake":0.00001,"feet":0.00002,"dancing":0.00002,"clock":0.0,"rn":0.00004,"leprechaun":0.00001,"titty":0.0,"trump's":0.00001,"lmaooo":0.00001,"credit":0.00001,"bastard":0.0,"dream":0.00003,"gear":0.0,"peanut":0.00001,"sunshine":0.00001,"manchester":0.00001,"halsey":0.0,"\ud83d\udc99":0.00001,"injustice":0.0,"feed":0.00001,"wake":0.00003,"umm":0.0,"\ud83d\udeae":0.00001,"becomes":0.00001,"beatz":0.00001,"insecure":0.0,"insane":0.0,"3gs":0.00001,"violence":0.00001,"small":0.00004,"richard":0.0,"loads":0.0,"lover":0.00001,"forgot":0.00002,"boat":0.00001,"presidency":0.0,"impression":0.0,"waterproof":0.00001,"bug":0.00001,"workers":0.0,"cell":0.00002,"stripes":0.00001,"treats":0.00001,"filling":0.00001,"life":0.00018,"gta":0.0,"sonic":0.0,"putin's":0.0,"basically":0.00001,"ultimate":0.00001,"utter":0.0,"lurking":0.0,"caribbean":0.0,"adams":0.0,"sad":0.00005,"edit":0.00001,"lemon":0.00002,"area":0.00001,"wee":0.00001,"battery":0.00001,"christ":0.00001,"tomorrow":0.00005,"freestyle":0.0,"runs":0.00001,"nyc":0.00001,"thighs":0.0,"spinners":0.0,"praise":0.00001,"apple":0.00153,"choose":0.00001,"tiller":0.00001,"idk":0.00004,"waking":0.0,"chance":0.00006,"ramadan":0.0,"fuckin":0.00005,"virgin":0.00001,"tv":0.00006,"caring":0.0,"anytime":0.0,"4th":0.00007,"ones":0.00002,"hick":0.00001,"appreciation":0.0,"content":0.00001,"opposite":0.0,"coco":0.00001,"result":0.0,"joe":0.00002,"licked":0.00001,"\u203c\ufe0f":0.0,"13.3":0.00001,"idgaf":0.00001,"gotten":0.00001,"gentleman":0.0,"bonus":0.00001,"\ud83d\udc4c":0.00001,"blessings":0.0,"cheeky":0.0,"different":0.00003,"pipe":0.0,"freaky":0.0,"sole":0.00007,"liquor":0.0,"stores":0.00001,"kim":0.00002,"rough":0.00001,"yet":0.00006,"authentic":0.00002,"justin":0.00001,"\ud83d\ude2d\ud83d\ude02":0.00001,"cute":0.00011,"retweeted":0.00001,"total":0.00001,"sassy":0.0,"mock":0.00009,"financial":0.0,"sister":0.00003,"pond":0.0,"knee":0.00001,"deleted":0.00001,"wishing":0.0,"tied":0.00001,"expert":0.0,"6s":0.00005,"entered":0.00003,"works":0.00003,"technology":0.00001,"gun":0.00001,"basketball":0.00001,"atleast":0.0,"dave":0.00001,"score":0.00001,"tags":0.0,"admin":0.0,"sharp":0.0,"raised":0.00001,"joking":0.0,"pepper":0.00001,"loved":0.00002,"likely":0.00001,"stocks":0.0,"jihoon":0.0,"asparagus":0.0,"omfg":0.00001,"adult":0.00002,"faced":0.00001,"intelligence":0.00001,"classic":0.00003,"deon":0.00001,"clingy":0.0,"find":0.0001,"emojis":0.0,"saudi":0.0,"insert":0.0,"times":0.00005,"ep":0.00001,"iphones":0.00001,"seeds":0.00001,"woah":0.0,"process":0.00001,"stainless":0.0,"papoose":0.0,"slit":0.00003,"last":0.00013,"retire":0.0,"fish":0.00001,"significant":0.0,"vibrator":0.00001,"cushion":0.0,"revealed":0.0,"jackson":0.00001,"mutual":0.0,"32gb":0.0001,"tonight":0.00006,"graduate":0.0,"window":0.00002,"god":0.00012,"shroff":0.00001,"republicans":0.0,"laws":0.00001,"cook":0.00001,"keeping":0.00001,"shaped":0.00001,"packaging":0.0,"continues":0.00001,"relationship":0.00001,"ads":0.0,"jadineday":0.0,"board":0.00001,"silk":0.00001,"staff":0.00001,"teasing":0.0,"foods":0.0,"reveals":0.0,"fixed":0.0,"bean":0.00001,"fellow":0.00001,"trash":0.00087,"blessing":0.00001,"libs":0.0,"highest":0.0,"figure":0.00001,"\u264b\ufe0f":0.0,"ripped":0.00001,"tie":0.00001,"meets":0.00001,"air":0.00007,"praying":0.0,"monday":0.00001,"instagram":0.00002,"kill":0.00005,"women":0.00009,"brings":0.00001,"emails":0.0,"bogan":0.0,"complex":0.0,"cocks":0.00001,"f":0.00002,"house":0.00009,"say":0.00021,"johnny":0.00001,"stab":0.0,"currently":0.00001,"shall":0.00001,"president":0.00003,"hard":0.00012,"along":0.00002,"chall":0.0,"blocking":0.0,"roof":0.0,"\ud83d\udc9a":0.0,"base":0.00001,"100%":0.00002,"makes":0.00008,"mail":0.00001,"dash":0.0,"palm":0.0,"joy":0.00001,"brains":0.0,"positive":0.0,"squirt":0.00001,"mong":0.00001,"media":0.00003,"tree":0.00004,"full":0.0001,"\ud83d\udc80\ud83d\udc80\ud83d\udc80":0.0,"existence":0.0,"\ud83d\udc31":0.0,"music":0.00019,"ne":0.0,"honestly":0.00004,"pro":0.00006,"butt":0.00003,"kardashian":0.0,"high":0.00008,"competition":0.00001,"jamie":0.0,"home":0.00011,"admits":0.0,"sweaty":0.0,"gaming":0.0,"gallery":0.00001,"shade":0.00024,"played":0.00002,"envision":0.00001,"sloppy":0.0,"$5":0.0,"nike":0.00003,"smartphone":0.00018,"three":0.00002,"marks":0.0,"fuel":0.0,"reach":0.00001,"sir":0.00001,"eyebrows":0.0,"hs":0.0,"country":0.00003,"prod":0.00046,"rip":0.00001,"headache":0.0,"2k17":0.0,"sync":0.00001,"kicking":0.0,"worship":0.0,"mommy":0.0,"\ud83d\ude1c":0.00001,"strong":0.00003,"shoot":0.00002,"monkey":0.00017,"ice":0.00003,"regular":0.00001,"siri":0.00001,"sip":0.0,"program":0.0,"shorty":0.0,"boring":0.00002,"ape":0.00005,"kissing":0.0,"managed":0.00001,"ru":0.0,"one":0.00041,"berry":0.0,"bell":0.00001,"depressing":0.0,"hahaha":0.00002,"ginger":0.00011,"pendant":0.00001,"tyler":0.0,"xxxtentacion":0.00001,"retired":0.0,"\ud83d\ude33":0.00001,"\ud83d\ude08":0.00001,"useful":0.00001,"timeline":0.00001,"snap":0.00001,"net":0.00001,"\ud83c\udf9e":0.0,"needy":0.0,"beginning":0.00001,"audacity":0.0,"roll":0.00002,"trump":0.00012,"honest":0.00001,"wedding":0.00001,"annual":0.00001,"young":0.00008,"caramel":0.00001,"clam":0.00002,"pic":0.00004,"patience":0.0,"rental":0.00001,"memory":0.00001,"paper":0.00002,"insta":0.0,"wrists":0.0,"pacific":0.00001,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00002,"island":0.00003,"meanwhile":0.0,"kar":0.0,"eva":0.0,"eye":0.00003,"secrets":0.00001,"goodbye":0.00001,"corn":0.0,"lcd":0.0,"tracy":0.0,"tl":0.00002,"rights":0.00001,"exist":0.00001,"spell":0.0,"steady":0.0,"niger":0.00002,"coloured":0.00003,"blood":0.00002,"rascal":0.0,"bathing":0.00001,"stick":0.00001,"hearts":0.00001,"twisted":0.0,"pos":0.0,"tournament":0.0,"sessions":0.0,"mf":0.00002,"agree":0.00002,"apart":0.00001,"pinto":0.00001,"sample":0.0,"six":0.00001,"journalism":0.0,"malibu":0.0,"rumors":0.0,"tag":0.00001,"record":0.00002,"rio":0.0,"service":0.00001,"pollo":0.00001,"sun":0.00006,"retarded":0.00012,"toxic":0.0,"bb":0.0,"tina":0.0,"sofa":0.0,"girlfriend":0.00002,"click":0.00004,"em":0.00004,"hope":0.00009,"fine":0.00004,"carry":0.00001,"snaps":0.0,"prep":0.0,"\ud83d\ude3b":0.0,"ga":0.00001,"\ud83c\udfb6":0.00001,"cuddle":0.0,"russia":0.00001,"done":0.00007,"related":0.00001,"drive":0.00002,"spike":0.00005,"scale":0.00001,"emoji":0.00001,"literal":0.00001,"sending":0.00001,"cunt":0.0003,"yeh":0.0,"nmd":0.00001,"neighbors":0.0,"water":0.00007,"cord":0.00001,"\u2605":0.00001,"busty":0.00002,"alert":0.00001,"learn":0.00003,"final":0.00003,"certified":0.00001,"hint":0.0,"destroy":0.00001,"android":0.00002,"thumb":0.0,"twat":0.00009,"mass":0.0,"added":0.00007,"rubber":0.00001,"gates":0.0,"pathetic":0.00001,"pushed":0.0,"fall":0.00003,"writing":0.00001,"kind":0.00004,"matte":0.0,"whose":0.00001,"rise":0.00004,"tonic":0.00001,"bow":0.00001,"oxford":0.00001,"bedroom":0.00001,"dope":0.00003,"putting":0.00002,"books":0.00001,"budget":0.00001,"slutty":0.0,"stomach":0.00001,"free":0.0002,"won't":0.00006,"quote":0.00001,"that'll":0.0,"spend":0.00001,"faith":0.0,"tempered":0.0,"soup":0.00001,"\ud83d\ude22":0.00001,"chubby":0.00001,"chances":0.0,"judge":0.00001,"named":0.00002,"fears":0.0,"shit":0.00035,"reminder":0.00001,"bush":0.00001,"angry":0.00001,"skies":0.0,"punch":0.00001,"scare":0.0,"sign":0.00002,"jus":0.00001,"casper":0.0,"bass":0.00001,"russians":0.0,"bull":0.00001,"tweeting":0.00002,"it's":0.00049,"dm":0.00002,"retweet":0.00002,"dye":0.0,"players":0.00001,"almond":0.00001,"trippin":0.0,"slay":0.00001,"swivel":0.00001,"titties":0.00001,"spain":0.0,"spook":0.00001,"legs":0.00002,"clueless":0.0,"design":0.00002,"prepared":0.0,"jenkins":0.0,"i'll":0.00012,"pissed":0.00001,"bored":0.00003,"nevada":0.0,"cd":0.0,"hmu":0.00001,"india":0.00001,"rejected":0.0,"fingers":0.00002,"tea":0.00004,"beating":0.00001,"secure":0.00001,"saving":0.00001,"jar":0.0,"distressed":0.0,"gift":0.00003,"su":0.0,"intro":0.0,"success":0.00001,"want":0.00028,"grabbed":0.00001,"wack":0.00001,"wave":0.00001,"skin":0.00004,"eyes":0.00004,"aww":0.00001,"round":0.00003,"ridiculous":0.00001,"call":0.00012,"ceo":0.00001,"terry":0.0,"yu":0.00001,"macbook":0.00004,"chunky":0.00004,"models":0.00001,"feather":0.0,"pieces":0.00002,"bigger":0.00001,"jung":0.00001,"newton":0.0,"tax":0.00002,"64gb":0.00006,"ford":0.00001,"photography":0.00001,"going":0.00018,"cock":0.00007,"bananas":0.0,"around":0.00008,"bat":0.00001,"rapper":0.00001,"dome":0.00001,"laugh":0.00002,"innocent":0.00001,"checking":0.0,"fantasy":0.0,"color":0.00004,"two":0.0001,"facial":0.00001,"parts":0.00001,"guinea":0.00003,"count":0.00001,"low":0.00003,"bayonet":0.0,"grilled":0.00001,"husband":0.00001,"doesn't":0.0001,"pockets":0.0,"darkest":0.0,"sucking":0.00002,"ghost":0.00034,"hd":0.00002,"natural":0.00003,"track":0.00002,"tbh":0.00003,"we're":0.00005,"cubic":0.0,"jennifer":0.00001,"egg":0.00027,"a1387":0.00001,"personally":0.0,"pitcher":0.00001,"posts":0.00001,"treating":0.0,"grumpy":0.0,"act":0.00004,"library":0.00001,"standard":0.00001,"peace":0.00001,"benefit":0.0,"wine":0.00001,"sean":0.00001,"cut":0.00004,"coward":0.0,"angel":0.00001,"ily":0.00002,"entertainment":0.0,"shots":0.00001,"republic":0.00002,"france":0.0,"vibes":0.00001,"jam":0.00001,"star":0.00004,"antique":0.00001,"toes":0.00001,"shes":0.00001,"tomato":0.0,"\ud83d\ude0d":0.00005,"goodness":0.0,"kicked":0.00001,"\ud83d\ude44":0.00005,"decided":0.00001,"see":0.00029,"garlic":0.0,"owner":0.00001,"kinky":0.00001,"nicca":0.0,"dinner":0.00002,"\u2764\u2764":0.00001,"\ud83d\udc94":0.00001,"lives":0.00002,"scream":0.00001,"ticket":0.00001,"dear":0.00002,"soldier":0.00001,"pandora":0.00001,"kingdom":0.00001,"pigs":0.00001,"feelings":0.00002,"sunday":0.00001,"comey":0.00001,"psa":0.0,"trill":0.0,"carrying":0.0,"election":0.00001,"dont":0.0001,"giveaway":0.00003,"give":0.00012,"daniel":0.0,"\ud83e\udd26\ud83c\udffe\u200d\u2642\ufe0f":0.00001,"clark":0.0,"tattooed":0.0,"losing":0.00001,"wednesday":0.00001,"context":0.0,"goin":0.00001,"professional":0.0,"yellow":0.00055,"offers":0.0,"pov":0.00001,"text":0.00002,"stans":0.0,"nba":0.00002,"wears":0.00001,"vebo":0.0,"banged":0.00001,"breathe":0.00001,"weekly":0.0,"loose":0.00001,"gf":0.00001,"request":0.00001,"sheep":0.0,"\ud83d\udc97":0.00001,"pregnant":0.00001,"secretary":0.0,"shell":0.00002,"flight":0.00001,"david":0.00001,"feelin":0.0,"development":0.00001,"especially":0.00002,"mine":0.00003,"box":0.00005,"doll":0.00001,"international":0.00001,"older":0.00001,"er":0.0,"hints":0.0,"tht":0.00001,"upcoming":0.0,"rube":0.0,"chronicles":0.00001,"adam":0.00001,"cup":0.00002,"sc":0.0,"site":0.00001,"greatest":0.00001,"sperm":0.0,"bullshit":0.00002,"diego":0.0,"though":0.00006,"ox":0.0,"handsome":0.00001,"texts":0.0,"tears":0.00001,"five":0.00001,"lavar":0.0,"ship":0.00002,"agent":0.0,"washed":0.00001,"move":0.00004,"huh":0.00002,"favorite":0.00005,"watches":0.0,"profile":0.00001,"draw":0.00001,"research":0.00001,"shoe":0.00001,"flashing":0.00001,"r1":0.0,"\ud83d\udc9e":0.00001,"happening":0.00001,"horny":0.00004,"toying":0.00001,"orgy":0.0,"wop":0.00001,"sports":0.00002,"character":0.00001,"\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.00001,"yay":0.00001,"bag":0.00005,"french":0.00002,"intelligent":0.0,"beauty":0.00004,"purse":0.00001,"points":0.00001,"buck":0.0001,"retina":0.00002,"access":0.00001,"rick":0.00001,"boo":0.0006,"considering":0.0,"flying":0.00001,"coat":0.00001,"\ud83e\udd26\ud83c\udffd\u200d\u2640\ufe0f":0.00001,"tho":0.00007,"pee":0.0,"iron":0.00001,"blessed":0.00001,"demand":0.00001,"bridge":0.00001,"inc":0.00001,"republican":0.0,"safety":0.0,"asking":0.00002,"indonesia":0.0,"\u25b6\ufe0f":0.00001,"filter":0.00001,"taxes":0.00001,"\u2728":0.00001,"killer":0.00001,"deep":0.00002,"ahead":0.00001,"cloud":0.00001,"sounding":0.0,"seeing":0.00002,"charged":0.0,"porn":0.00011,"rides":0.00001,"ali":0.00001,"haunted":0.00001,"hour":0.00002,"lost":0.00004,"experience":0.00001,"honey":0.00003,"fond":0.00001,"banks":0.00001,"mint":0.00002,"hillary":0.00001,"7.5":0.00001,"ooooh":0.0,"brightly":0.0,"speak":0.00002,"awful":0.00001,"pu":0.00002,"right":0.00019,"shock":0.00001,"booty":0.00001,"far":0.00004,"harris":0.0,"brian":0.0,"mo":0.00001,"insurance":0.0,"handmade":0.00001,"video":0.00032,"\ud83d\ude14":0.00001,"title":0.00001,"beige":0.00001,"valley":0.00001,"bed":0.00005,"fill":0.00001,"pancakes":0.00001,"reminds":0.0,"lining":0.00001,"clancy's":0.00001,"argue":0.00001,"mates":0.0,"government":0.00001,"man":0.0002,"mate":0.00001,"represent":0.0,"weekend":0.00003,"download":0.00006,"abs":0.0,"virginia":0.0,"con":0.00001,"impossible":0.0,"matching":0.00001,"swiss":0.0,"hats":0.0,"team":0.00005,"broke":0.00005,"lightning":0.00001,"prize":0.0,"anger":0.0,"circle":0.00001,"thinks":0.00002,"miley":0.00001,"child":0.00002,"health":0.00003,"pulling":0.0,"hybrid":0.00001,"ai":0.00001,"andrew":0.0,"sit":0.00003,"tan":0.00028,"fanny":0.0,"suicide":0.00001,"galaxy":0.00001,"she'll":0.0,"guy":0.00009,"campus":0.00001,"rayon":0.0,"gum":0.00001,"notes":0.00001,"mutt":0.00001,"could":0.00014,"leaked":0.0,"woulda":0.0,"thank":0.00009,"trade":0.00001,"months":0.00002,"playin":0.0,"heels":0.00001,"trick":0.00001,"gods":0.0,"keys":0.00001,"bath":0.00002,"seconds":0.00001,"staring":0.0,"hole":0.00001,"heather":0.0,"wall":0.00002,"seats":0.0,"wifi":0.00003,"speaks":0.0,"minister":0.0,"kong":0.0,"clear":0.00002,"vanilla":0.00001,"badge":0.00001,"sketch":0.0,"chilling":0.0,"boakye":0.0,"andy":0.0,"congratulations":0.00001,"hands":0.00003,"fetish":0.0,"sh":0.0,"surprise":0.00001,"swear":0.00004,"houston":0.00001,"ii":0.00001,"invented":0.0,"tweet":0.00005,"group":0.00003,"date":0.00003,"--------------->":0.0,"cheating":0.00001,"u.s.":0.00001,"someone":0.00012,"snack":0.0,"americans":0.00001,"energy":0.00001,"plush":0.0,"smith":0.00001,"metro":0.0,"without":0.00006,"tube":0.00002,"challenge":0.00001,"ki":0.00001,"bit":0.00003,"till":0.00003,"screams":0.0,"whale":0.0,"story":0.00005,"whipped":0.0,"maybe":0.00005,"startup":0.0,"adventures":0.00001,"freak":0.00001,"care":0.00006,"bryson":0.0,"lefty":0.00004,"nigga":0.00016,"rangers":0.0,"bacon":0.00001,"thoughts":0.00001,"appeared":0.0,"cookies":0.00001,"administration":0.0,"forgotten":0.0,"squeeze":0.0,"selling":0.00001,"sweatshirt":0.0,"price":0.00002,"absolute":0.00002,"dairy":0.00001,"reports":0.00001,"mans":0.00001,"waters":0.0,"aesthetic":0.0,"1d":0.0,"ankle":0.0,"list":0.00002,"issues":0.00001,"station":0.00001,"danny":0.00001,"de":0.00003,"yelling":0.0,"toe":0.00001,"pt":0.0,"\ud83d\udc96":0.00001,"\ud83d\ude09":0.00002,"protective":0.00001,"champ":0.0,"pearl":0.0,"pink":0.00007,"fishing":0.0,"dat":0.00002,"lesbo":0.0,"\ud83d\udcb0":0.0,"lowest":0.0,"yas":0.00001,"hurts":0.00001,"laying":0.00001,"v\u00eddeo":0.0,"amazing":0.00005,"dating":0.00001,"jon":0.0,"avoid":0.00001,"roger":0.0,"seven":0.00001,"rag":0.0,"ounce":0.0,"double-layer":0.0,"owned":0.0,"naked":0.00008,"\ud83d\ude00":0.00001,"cola":0.00001,"por":0.0,"forgive":0.00001,"guys":0.00006,"heartless":0.0,"amp":0.0,"crowd":0.00001,"wireless":0.00001,"surely":0.0,"grey":0.00003,"blind":0.00001,"\ud83e\udd37\ud83c\udffb\u200d\u2640\ufe0f":0.00001,"genuine":0.00001,"tory":0.00001,"summer":0.00007,"frog":0.00008,"cant":0.00005,"footage":0.0,"ops":0.0,"stress":0.00001,"bags":0.00001,"obsessed":0.00001,"chug":0.00002,"pleasure":0.00001,"sheer":0.0,"medium":0.00001,"nowhere":0.00001,"train":0.00001,"beast":0.00001,"flavor":0.00001,"perfect":0.00006,"2nd":0.00002,"stands":0.0,"bottle":0.00003,"latin":0.00001,"walks":0.00001,"song":0.00008,"drops":0.00001,"tours":0.0,"ko":0.0,"forward":0.00001,"spot":0.00001,"knock":0.00001,"catches":0.0,"fbi":0.00001,"regrow":0.0,"mi":0.00001,"burst":0.00001,"killed":0.00003,"islam":0.00001,"depressed":0.0,"gym":0.00001,"fingering":0.00002,"crew":0.00001,"mexico":0.00001,"contract":0.00001,"vodka":0.0,"loyal":0.00001,"less":0.00002,"webcam":0.00001,"comin":0.0,"cash":0.00001,"logo":0.00001,"rid":0.00001,"estate":0.00001,"peach":0.00001,"focused":0.0,"sexual":0.00001,"sings":0.0,"boot":0.0,"muscles":0.0,"schedule":0.0,"compared":0.00001,"animals":0.00001,"safe":0.00002,"realized":0.00001,"hannah":0.0,"leader":0.00001,"girls":0.00016,"attention":0.00002,"wondering":0.00001,"heard":0.00005,"clothes":0.00001,"comes":0.00004,"pattern":0.00001,"pcs":0.0,"israel":0.0,"value":0.00001,"public":0.00002,"tech":0.00001,"rocking":0.0,"barely":0.00001,"helped":0.00001,"happiness":0.00001,"early":0.00007,"user":0.0,"aggressive":0.0,"gave":0.00004,"gray":0.00009,"jk":0.00001,"claim":0.00001,"clips":0.00001,"collection":0.00001,"va":0.0,"birthday":0.00009,"touching":0.0,"pose":0.0,"mentally":0.00001,"depression":0.00001,"wassup":0.0,"crossbody":0.00001,"micro":0.0,"sterling":0.00001,"flip":0.00002,"fucken":0.0,"commercial":0.00001,"retirement":0.0,"selfie":0.00001,"rly":0.0,"gtfo":0.00001,"spread":0.00001,"wh":0.0,"products":0.00002,"article":0.00001,"hopefully":0.00001,"\ud83d\udc80\ud83d\udc80":0.0,"scene":0.00002,"beano":0.00001,"women's":0.00002,"terror":0.0,"terrible":0.00001,"much":0.00018,"quickly":0.0,"struggle":0.0,"sober":0.0,"soft":0.00004,"well":0.00012,"hes":0.00002,"hair":0.00007,"passing":0.0,"page":0.00002,"humble":0.00002,"boxed":0.0,"teen":0.00013,"lvl":0.00001,"go":0.00035,"pit":0.0,"raha":0.0,"freedom":0.00001,"\ud83d\udc51":0.00002,"cnn":0.00001,"risk":0.00001,"nick":0.00001,"campaign":0.0,"complete":0.00003,"tragic":0.0,"boi":0.00001,"theme":0.00001,"ffs":0.00001,"swift":0.0,"feeling":0.00004,"denim":0.00001,"vids":0.00001,"matt":0.00001,"rolls":0.00001,"mind-":0.0,"indeed":0.0,"prince":0.00001,"hire":0.0,"tells":0.00001,"already":0.00008,"worries":0.0,"mc":0.0,"watchman":0.00001,"una":0.00001,"duty":0.00001,"lounge":0.0,"insult":0.00001,"belong":0.00001,"sarah":0.00001,"johnson":0.00001,"update":0.00003,"yesss":0.0,"infusion":0.0,"y'all":0.00012,"riley":0.0,"today":0.00018,"morning":0.00007,"close":0.00005,"earrings":0.00002,"obese":0.0,"glorious":0.0,"wavy":0.0,"jail":0.00001,"describe":0.0,"fisting":0.0,"generous":0.0,"comfort":0.0,"\u23e9":0.0,"rotating":0.0,"looked":0.00003,"2x":0.00001,"bung":0.0,"$200":0.0,"humans":0.00001,"somebody":0.00003,"\ud83e\udd37\ud83c\udffc\u200d\u2640\ufe0f":0.0,"\ud83d\ude02\ud83d\ude2d":0.00001,"burnt":0.00001,"lovers":0.0,"asf":0.00001,"poster":0.0,"irritated":0.0,"idol":0.0,"solo":0.00001,"bill":0.00002,"stg":0.0,"celebrity":0.0,"gg":0.0,"touched":0.0,"\ud83d\udc7badd":0.00001,"reality":0.00001,"guide":0.00001,"led":0.00001,"\ud83e\udd17":0.00001,"netflix":0.00001,"meeting":0.00001,"step":0.00002,"hunt":0.00001,"mobile":0.00001,"loser":0.00001,"frame":0.0,"quotes":0.0,"relax":0.0,"visited":0.0,"violent":0.0,"cross":0.00002,"sing":0.00002,"correct":0.00001,"smashed":0.00001,"cartoon":0.00001,"smoked":0.0,"center":0.00001,"image":0.00001,"sell":0.00002,"articles":0.00001,"order":0.00002,"higher":0.00001,"subject":0.0,"golden":0.00002,"bowie":0.0,"hottest":0.00001,"simpsons":0.0,"mens":0.00002,"romantic":0.0,"growth":0.0,"wrestling":0.0,"laid":0.00001,"happens":0.00001,"urself":0.0,"smoking":0.00001,"slow":0.00002,"fucker":0.0,"gain":0.00001,"girl's":0.0,"album":0.00004,"professor":0.0,"wasting":0.00001,"stupid":0.00009,"suit":0.00001,"short":0.00003,"playing":0.0001,"week":0.00005,"reasons":0.00001,"dms":0.00001,"send":0.00004,"reason":0.00005,"256gb":0.00002,"garbage":0.00001,"dragon":0.00001,"\ud83d\ude02\ud83d\ude02":0.00008,"annoyed":0.00001,"buddy":0.00001,"cop":0.00001,"leaf":0.0,"ee":0.0,"money":0.00011,"fm":0.0,"shits":0.00001,"mars":0.0,"china":0.00002,"toilet":0.00001,"yo":0.00014,"size":0.00012,"ms":0.00001,"australia":0.00001,"wheat":0.0,"charles":0.0,"lunch":0.00002,"saying":0.00007,"blog":0.00002,"accept":0.00001,"generally":0.0,"invite":0.0,"thunder":0.0,"3am":0.0,"15.4":0.0,"bodies":0.0,"recording":0.0,"brownie":0.00004,"surface":0.0,"ran":0.00001,"defend":0.00001,"warning":0.00001,"receives":0.0,"tmobile":0.0,"old":0.00011,"engine":0.0,"moms":0.00001,"os":0.00001,"anyway":0.00002,"headphones":0.00001,"kids":0.00006,"tape":0.00001,"finds":0.00001,"balance":0.0,"interested":0.00001,"flower":0.00001,"mario":0.00001,"skins":0.0,"calm":0.00001,"putin":0.0,"sooner":0.0,"pizza":0.00002,"ham":0.00001,"blue":0.0001,"hated":0.0,"karma":0.00003,"releases":0.00001,"lg":0.0,"dawg":0.00001,"hood":0.00001,"think":0.00024,"playboy":0.0,"statement":0.00001,"add":0.00002,"grams":0.00001,"nice":0.00009,"||":0.00001,"il":0.0,"religious":0.0,"ni":0.0,"whats":0.00001,"telling":0.00003,"making":0.00007,"leading":0.00001,"european":0.00001,"starving":0.0,"teacher":0.00001,"congrats":0.00002,"broken":0.00001,"exciting":0.0,"bid":0.0,"planet":0.00001,"hungry":0.00003,"cost":0.00001,"real":0.00016,"dj":0.00002,"millions":0.0,"watching":0.00006,"lovin":0.0,"button":0.00001,"michael":0.00002,"visual":0.0,"ralph":0.0,"doors":0.00001,"every":0.00011,"votato":0.00003,"vs":0.00003,"interview":0.00001,"stand":0.00005,"waffles":0.0,"council":0.00001,"dripping":0.00001,"haters":0.0,"montana":0.0,"texas":0.00001,"folk":0.0,"i've":0.00011,"satin":0.0,"director":0.00001,"jr":0.0,"voice":0.00002,"involved":0.00001,"quality":0.00002,"savage":0.00001,"elected":0.00001,"obsess":0.0,"muslim":0.00001,"keyboard":0.00001,"shower":0.00001,"flat":0.00001,"bf":0.00001,"minnie":0.0,"si":0.0,"city":0.00006,"won\u2019t":0.0,"grandma":0.00001,"inspired":0.00001,"slope":0.00002,"namjoon":0.0,"laughing":0.00002,"ducks":0.0,"yarn":0.0,"suppose":0.00001,"\ud83d\udc78\ud83c\udffb":0.0,"ar":0.0,"lipstick":0.00001,"thanks":0.00011,"8mp":0.0,"planning":0.00001,"amid":0.0,"wealth":0.0,"reserve":0.00001,"voters":0.0,"supposed":0.00002,"eats":0.00001,"known":0.00002,"he'd":0.00001,"woman":0.00007,"redneck":0.00003,"long":0.00008,"conference":0.0,"pe":0.0,"beta":0.00001,"brazil":0.0,"scarf":0.0,"war":0.00002,"hating":0.00001,"clubs":0.0,"shook":0.00002,"\ud83d\udc9b":0.00001,"valuable":0.0,"holy":0.00003,"thru":0.00001,"nerve":0.0,"goby":0.00001,"jeans":0.00004,"galleries":0.00001,"holiday":0.00001,"slaying":0.0,"sb":0.0,"lights":0.00001,"ca":0.00001,"streaming":0.0,"clothing":0.0,"salty":0.00001,"protest":0.0,"drink":0.00003,"p":0.00002,"cutest":0.00001,"florida":0.00003,"aye":0.00001,"anybody":0.00001,"youngsta":0.0,"lot":0.00007,"sounds":0.00004,"soon":0.00007,"ugh":0.00001,"comics":0.0,"throwing":0.00003,"gold":0.00017,"eggplant":0.00001,"originals":0.0,"useless":0.00001,"pull":0.00003,"spending":0.0,"bruce":0.0,"\ud83e\udd26\ud83c\udffd\u200d\u2642\ufe0f":0.0,"cleaning":0.0,"pitch":0.0,"claw":0.0,"jin":0.0,"homemade":0.00001,"hobby":0.00001,"together":0.00004,"cheesecake":0.0,"thug":0.0,"episode":0.00002,"italy":0.00001,"legends":0.0,"triggered":0.00001,"healthy":0.00002,"headass":0.0,"built":0.0,"flawless":0.00001,"j":0.00002,"invited":0.0,"hoo":0.00002,"xi":0.0,"shrimp":0.0,"\u263a":0.00003,"miles":0.00001,"ryan":0.00001,"gender":0.00001,"\ud83d\ude23":0.0,"harden":0.0,"fits":0.00001,"happen":0.00002,"eve":0.0,"calories":0.0,"everytime":0.00001,"la":0.00003,"forever":0.00003,"160gb":0.0,"coming":0.00006,"don't":0.0006,"tall":0.00001,"michelle":0.00001,"come":0.00018,"knit":0.0,"selfies":0.0,"yoongi":0.0,"casino":0.0,"cruise":0.0,"born":0.00002,"\ud83d\ude01":0.00001,"reading":0.00003,"beautiful":0.0001,"staying":0.00001,"mc769ll\/a":0.00001,"k":0.00003,"studio":0.00001,"sales":0.00001,"beat":0.00008,"moan":0.0,"irritating":0.0,"aaron":0.0,"suede":0.0,"watermelon":0.00001,"motherfucking":0.0,"unless":0.00002,"graduating":0.0,"advice":0.00001,"uh":0.00001,"former":0.00001,"bundle":0.00002,"sashowtime":0.0,"material":0.0,"sprint":0.00002,"romper":0.00001,"busy":0.00001,"jesus":0.00002,"bully":0.0,"spin":0.0,"arab":0.0,"beddit":0.0,"replaced":0.00001,"redhead":0.00001,"doe":0.00001,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.00001,"i\u2019m":0.00001,"gracious":0.0,"joins":0.0,"happy":0.00018,"travel":0.00001,"lesbians":0.00002,"shares":0.00001,"software":0.0,"sport":0.00001,"learned":0.0,"journey":0.0,"sandwich":0.00001,"tongue":0.00001,"diamonds":0.00001,"football":0.00001,"oak":0.0,"smoke":0.00001,"dressing":0.0,"\ud83e\udd24":0.00001,"strawberry":0.00002,"neva":0.0,"ate":0.00002,"rest":0.00003,"training":0.0,"ctw":0.0,"provide":0.00001,"cooking":0.00001,"blocked":0.00002,"mix":0.00005,"shadow":0.00001,"sees":0.00001,"conspiracy":0.00001,"pope":0.00001,"network":0.00001,"elegant":0.0,"beef":0.00001,"gop":0.00001,"neck":0.00002,"monster":0.00002,"babes":0.00001,"stories":0.00002,"results":0.00001,"crows":0.0,"species":0.00001,"word":0.00004,"buy":0.00007,"b":0.00007,"bay":0.00001,"view":0.00001,"didn't":0.00011,"joey":0.0,"accessories":0.00001,"mexican":0.0,"worldwide":0.0,"jai":0.00001,"local":0.00001,"shoulda":0.0,"manager":0.00001,"camila":0.00001,"imma":0.00003,"tennis":0.00001,"dance":0.00002,"current":0.00001,"rubbing":0.00001,"amy":0.0,"thought":0.00009,"card":0.00006,"pics":0.00007,"sound":0.00004,"lp":0.0,"asleep":0.00001,"leg":0.00001,"sa":0.00001,"wore":0.00001,"brush":0.0,"masturbation":0.00001,"you've":0.00002,"los":0.00001,"madness":0.0,"influence":0.00001,"rubbed":0.0,"intellectual":0.00001,"expose":0.0,"disgusting":0.00001,"dad":0.00003,"-->":0.0,"skirt":0.00001,"paying":0.00001,"trust":0.00003,"voting":0.00002,"kid":0.00004,"bedding":0.0,"picking":0.00001,"truly":0.00002,"echo":0.0,"rolled":0.0,"reply":0.00001,"study":0.00001,"2.0":0.0,"since":0.00006,"graham":0.00001,"history":0.00002,"prepare":0.0,"tom":0.00002,"pass":0.00001,"ear":0.00001,"wrong":0.00006,"sue":0.0,"mm":0.00001,"vinyl":0.00001,"anymore":0.00003,"others":0.00002,"lens":0.0,"construction":0.0,"mane":0.00001,"ace":0.00001,"gets":0.00014,"hyped":0.0,"skinny":0.00029,"news":0.00007,"dads":0.0,"users":0.0,"\ud83d\ude04":0.00001,"chase":0.00002,"crash":0.00001,"thinking":0.00004,"university":0.00001,"fuck":0.00039,"soooo":0.00001,"market":0.00003,"dam":0.0,"fail":0.00001,"sizes":0.0,"cars":0.00001,"excuse":0.00001,"splash":0.0,"abt":0.00001,"end":0.00005,"viral":0.00001,"how's":0.00001,"lamar":0.0,"investigation":0.00001,"engaged":0.00001,"put":0.00011,"drone":0.00001,"king":0.00007,"finish":0.00001,"retail":0.00001,"late":0.00003,"flow":0.00001,"diamond":0.00004,"iraq":0.0,"printed":0.0,"xbox":0.0,"pokemon":0.0,"baseball":0.00001,"snitch":0.0,"khan":0.0,"claiming":0.0,"singing":0.00001,"\ud83d\udc49":0.00001,"actress":0.0,"idc":0.00001,"reaction":0.00001,"washington":0.00001,"albums":0.0,"blossom":0.0,"tryin":0.0,"amateur":0.00003,"closeup":0.00001,"let's":0.00005,"pound":0.0,"\ud83d\udcaf":0.00003,"warriors":0.00001,"vol":0.00001,"doesn\u2019t":0.0,"whenever":0.00001,"royal":0.00002,"animated":0.0,"petty":0.00002,"liar":0.00001,"popped":0.0,"lingerie":0.0,"baddest":0.00001,"itunes":0.00002,"milf":0.00003,"yep":0.00001,"heat":0.00001,"everyone's":0.0,"sink":0.0,"band":0.00002,"ignore":0.00001,"gon":0.00003,"shirts":0.0,"children's":0.0,"tryna":0.00004,"interesting":0.00001,"zero":0.00001,"kike":0.0,"classified":0.0,"nwt":0.00002,"easy":0.00003,"trip":0.00001,"a1421":0.0,"certain":0.00001,"threw":0.00002,"bpa":0.00001,"panties":0.00001,"christian":0.00001,"paint":0.00001,"children":0.00002,"weight":0.00002,"plan":0.00001,"silver":0.0001,"compilation":0.0,"\u2764\u2764\u2764":0.0,"us":0.00017,"faithful":0.0,"told":0.00007,"world":0.0001,"rocket":0.0,"spic":0.0,"honky":0.00001,"golfer":0.0,"neighborhood":0.0,"teens":0.00002,"missed":0.00002,"fr":0.00002,"plays":0.00002,"feels":0.00002,"nation":0.00001,"hey":0.00009,"charge":0.00002,"according":0.0,"northern":0.0,"\ud83d\ude44\ud83d\ude02":0.0,"chat":0.00001,"wings":0.00001,"topic":0.0,"decent":0.0,"cube":0.0,"records":0.00001,"gays":0.0,"buying":0.00002,"weak":0.00004,"minds":0.0,"friday":0.00003,"falls":0.0,"5s":0.00007,"witch":0.00001,"hoseok":0.0,"characters":0.00001,"chips":0.00001,"legal":0.00001,"lab":0.0,"\u21ba":0.00001,"camera":0.00002,"posted":0.00001,"marketing":0.0,"attitude":0.00001,"model":0.00004,"lift":0.0,"smells":0.00001,"careful":0.0,"ppl":0.00005,"u":0.00046,"earlier":0.00001,"prices":0.00001,"bottom":0.00001,"slice":0.0,"period":0.00001,"replace":0.0,"exactly":0.00002,"stopped":0.00001,"called":0.0001,"darwin":0.0,"anxiety":0.0,"written":0.00001,"kendrick":0.00001,"stealing":0.00001,"dl":0.0,"burned":0.00001,"trend":0.00001,"2k":0.0,"steal":0.00001,"covers":0.00001,"trynna":0.00001,"opens":0.00001,"propaganda":0.0,"change":0.00003,"standing":0.00001,"showing":0.00003,"take":0.00017,"bitches":0.00005,"8.5":0.0,"friend":0.00007,"they'll":0.00001,"brazilian":0.0,"g":0.00003,"seok":0.00001,"governor":0.0,"mug":0.0,"ps":0.0,"salad":0.00002,"coon":0.00002,"slim":0.00001,"nights":0.0,"isn't":0.00005,"peel":0.00001,"degree":0.0,"drinks":0.00001,"laura":0.0,"donnie":0.0,"guest":0.0,"latest":0.00003,"trail":0.0,"people":0.00027,"packed":0.00001,">>":0.00001,"mouth":0.00004,"doggy":0.0,"camo":0.0,"meal":0.00001,"quest":0.0,"directed":0.0,"you're":0.00031,"limit":0.0,"gov":0.0,"recommend":0.00001,"legit":0.00001,"princess":0.00002,"would":0.00022,"shouldn't":0.00001,"jenny":0.0,"havent":0.0,"assume":0.0,"hai":0.00001,"hitting":0.00001,"guess":0.00005,"dark":0.00004,"russell":0.0,"notice":0.00002,"build":0.00001,"yung":0.00001,"explain":0.00001,"devos":0.0,"scared":0.00002,"np":0.0,"\u2661":0.00001,"swimming":0.0,"shelter":0.0,"absolutely":0.00002,"rather":0.00002,"description":0.00001,"decor":0.0,"captured":0.0,"thee":0.0,"fried":0.00002,"bias":0.00001,"dying":0.00001,"lined":0.0,"mark":0.00002,"quarter":0.0,"\ud83d\udc26":0.0,"gook":0.0,"lake":0.0,"tommy":0.0,"drama":0.00003,"bob":0.0,"would've":0.00001,"finding":0.00001,"replacement":0.00001,"drug":0.00001,"german":0.00001,"middle":0.00002,"ref":0.0,"spice":0.0,"perhaps":0.00001,"mariah":0.0,"beans":0.00001,"lick":0.00004,"makeup":0.00002,"alien":0.00001,"rhymes":0.0,"car":0.00006,"warm":0.00002,"victoria":0.00001,"july":0.00001,"loops":0.00001,"louder":0.0,"hits":0.00002,"cheers":0.0,"felt":0.00001,"closed":0.00001,"wife":0.00003,"august":0.0,"items":0.0,"games":0.00003,"wins":0.00001,"branch":0.0,"prolly":0.00001,"included":0.00001,"ap":0.00001,"conversation":0.00001,"usual":0.00001,"iv":0.00001,"fruits":0.0,"hong":0.0,"romance":0.0,"soo":0.00001,"chip":0.00001,"custom":0.00001,"admit":0.00001,"cheap":0.00001,"iphone":0.0004,"print":0.00001,"lean":0.0,"curse":0.00001,"scientists":0.0,"spicy":0.00001,"blond":0.00001,"boots":0.00001,"microsoft":0.00001,"otherwise":0.00001,"win":0.00009,"client":0.0,"smiles":0.0,"hoping":0.00001,"failing":0.0,"dates":0.00001,"item":0.0,"sealed":0.00002,"plane":0.00001,"experiment":0.0,"smh":0.00005,"fear":0.00001,"dies":0.00001,"1\/2":0.00001,"betsey":0.00001,"dc":0.00001,"building":0.00001,"confidence":0.00001,"ad":0.00001,"class":0.00004,"sexting":0.00001,"mines":0.0,"\ud83d\udc80":0.00002,"mother's":0.00003,"\ud83d\udc95":0.00002,"wen":0.0,"bangtan":0.0,"hand":0.00005,"treated":0.00001,"stay":0.00006,"amount":0.0,"exposed":0.00001,"entertain":0.0,"trophy":0.0,"million":0.00002,"lesson":0.0,"vic":0.0,"bleeding":0.0,"ties":0.0,"foundation":0.00001,"pm":0.00002,"$1":0.00001,"lottery":0.00001,"ian":0.00001,"made":0.00011,"enjoy":0.00003,"hunting":0.00001,"eurovision":0.0,"weren't":0.00001,"driver":0.00001,"tanning":0.0,"babe":0.00005,"kors":0.00001,"knowledge":0.00001,"ghz":0.00001,"rising":0.0,"overnight":0.0,"coin":0.0,"pissing":0.00001,"simpson":0.0,"leggings":0.00001,"nylon":0.0,"back":0.00025,"coronation":0.0,"shows":0.00003,"maid":0.0,"tries":0.00001,"isnt":0.00001,"pushing":0.00001,"sz":0.00002,"touch":0.00014,"african":0.00002,"af":0.00132,"emerald":0.0,"genius":0.00001,"olive":0.00001,"despite":0.0,"discovered":0.0,"compliment":0.00001,"increase":0.0,"grateful":0.0,"artwork":0.0,"missing":0.00001,"arrogant":0.0,"fab":0.0,"forest":0.0,"language":0.00001,"jealous":0.00001,"japan":0.00001,"negro":0.00003,"nails":0.00001,"criminal":0.00001,"tasting":0.0,"dresses":0.0,"launches":0.00001,"wwdc":0.00001,"still":0.00027,"supports":0.0,"scum":0.00001,"discovery":0.00001,"prank":0.0,"show":0.00011,"remote":0.00001,"deleting":0.0,"wallet":0.00002,"lauren":0.00001,"payment":0.00001,"underrated":0.0,"hooded":0.0,"betsy":0.00001,"difference":0.00001,"servers":0.0,"ms.":0.0,"joshua":0.0,"drag":0.00002,"soap":0.0,"di":0.00002,"blonde":0.00006,"mrs.":0.0,"white":0.00029,"acquires":0.00001,"deadline":0.0,"arrested":0.00003,"shoes":0.00003,"obama":0.00002,"worker":0.0,"aint":0.00004,"miller":0.0,"jet":0.00001,"sniper":0.0,"mayor":0.0,"\ud83d\udd25":0.00002,"however":0.00001,"lte":0.00001,"playlist":0.00006,"fresh":0.00003,"cinnamon":0.00001,"coke":0.0,"giant":0.00002,"oreo":0.00001,"afternoon":0.00001,"park":0.00003,"tonk":0.0,"cuban":0.00001,"ribs":0.0,"daisy":0.00001,"note":0.00001,"maple":0.0,"\ud83d\udc7b":0.00001,"plz":0.00001,"l":0.00003,"plump":0.0,"stressed":0.0,"shocking":0.00001,"dropped":0.00001,"unfollow":0.00001,"loss":0.00001,"sake":0.00001,"max":0.00001,"t-mobile":0.00002,"row":0.00001,"unlocked":0.00018,"lmfaooo":0.00001,"sec":0.00001,"hospital":0.00001,"fez":0.0,"s\/o":0.00001,"boom":0.00001,"you\u2019re":0.00001,"gaping":0.0,"massage":0.00001,"automatic":0.0,"wrist":0.00001,"blow":0.00001,"developing":0.0,"leaders":0.0,"calling":0.00005,"tower":0.0,"pharrell":0.0,"choke":0.00001,"fame":0.0,"junk":0.00001,"\ud83d\ude21":0.00001,"asics":0.0,"tae":0.00001,"\ud83d\ude4c":0.00001,"sneak":0.00001,"ride":0.00002,"sweating":0.0,"wanting":0.00001,"jacket":0.00002,"bronze":0.00001,"graduation":0.00001,"keeps":0.00002,"glasses":0.00001,"human":0.00003,"ground":0.00001,"cocktail":0.00001,"aside":0.0,"grape":0.0,"body":0.00005,"none":0.00001,"drawing":0.00001,"shape":0.00001,"damn":0.00012,"salt":0.0,"blowing":0.00001,"tweeted":0.00001,"serious":0.00002,"disrespectful":0.00001,"meaning":0.00001,"bafta":0.0,"everybody":0.00003,"james":0.00002,"andi":0.0,"kpop":0.0,"piercing":0.0,"spotify":0.00003,"multiple":0.00001,"heart":0.00006,"\ud83e\udd23":0.00001,"magnetic":0.00001,"issue":0.00001,"filthy":0.00001,"-in":0.0,"cherry":0.00001,"fancy":0.00001,"scary":0.00002,"leaves":0.00001,"play":0.0001,"balloon":0.0,"\u00a330":0.0,"vegetable":0.00001,"dip":0.00001,"writer":0.00001,"fact":0.00003,"clip":0.00001,"butter":0.00002,"recon":0.00001,"throwin":0.0,"jae":0.0,"glowing":0.00001,"prison":0.00001,"updates":0.00001,"exclusive":0.00001,"path":0.0,"tutorial":0.0,"cannes":0.00001,"sam":0.00001,"went":0.00006,"pls":0.00003,"main":0.00002,"nowplaying":0.00001,"coz":0.00001,"movies":0.00003,"foam":0.0,"seungkwan":0.0,"iacook":0.0,"supply":0.0,"tiger":0.00026,"accident":0.0,"face":0.00011,"thirsty":0.00001,"iconic":0.00001,"label":0.00001,"betta":0.0,"learning":0.00001,"hatch":0.0,"gen":0.00003,"kiwi":0.0,"nobody":0.00004,"gross":0.00001,"ups":0.0,"cutie":0.00001,"crunch":0.0,"settle":0.0,"costume":0.0,"lies":0.00001,"poshmark":0.00001,"cavs":0.0,"\ud83d\ude15":0.00001,"throw":0.00005,"school":0.00007,"religion":0.00001,"friends":0.00008,"cellular":0.00003,"houses":0.0,"fidget":0.00001,"ok":0.00007,"celebration":0.0,"ghana":0.0,"rescue":0.0,"\ud83d\udc40":0.00002,"days":0.00006,"\ud83d\udc9c":0.00001,"ireland":0.0,"filled":0.00002,"delicious":0.00002,"labels":0.0,"lines":0.00002,"harry's":0.0,"\ud83d\ude06":0.0,"ale":0.00001,"smoothie":0.00001,"online":0.00002,"theresa":0.0,"beyonc\u00e9":0.0,"s\u0435\u0445":0.00002,"resort":0.0,"wouldn't":0.00003,"talent":0.00001,"heads":0.00001,"dumbass":0.00001,"hurry":0.00001,"knowing":0.00001,"make":0.00025,"projects":0.0,"ends":0.00001,"fortune":0.0,"girlfriends":0.0,"donald":0.00001,"marriage":0.00001,"defending":0.00001,"corrupt":0.00001,"dui":0.00003,"cops":0.00001,"kit":0.00001,"ke":0.00001,"foh":0.00001,"couple":0.00002,"game":0.0001,"\u2639":0.00001,"unnecessary":0.0,"spoiled":0.0,"wonderful":0.00001,"runtown":0.00001,"knocked":0.0,"coworker":0.0,"beats":0.00003,"btw":0.00001,"theres":0.00001,"kindness":0.0,"flags":0.0,"audio":0.00001,"fabulous":0.0,"comment":0.00001,"cc":0.00001,"injured":0.0,"slate":0.00001,"speaker":0.00001,"non":0.00001,"humanity":0.0,"tomatoes":0.0,"squad":0.00001,"chicks":0.00001,"cuts":0.00001,"corbyn":0.00001,"bong":0.00005,"dey":0.0,"flex":0.00001,"pickup":0.0,"usb":0.00002,"airpods":0.00001,"shave":0.0,"respect":0.00002,"cums":0.0,"downloaded":0.0,"\u2665":0.00002,"santa":0.0,"goes":0.00004,"liberated":0.0,"depends":0.0,"videos":0.00005,"lead":0.00002,"fucked":0.0001,"tupac":0.0,"lebron":0.00001,"18k":0.00002,"option":0.0,"boyfriend":0.00002,"greater":0.0,"seeking":0.0,"september":0.0,"jumping":0.00001,"wolf":0.0,"straight":0.00004,"lace":0.00001,"turquoise":0.0,"what's":0.00004,"taylor":0.00001,"disease":0.0,"annoying":0.00004,"phoenix":0.0,"perfection":0.0,"\ud83d\ude0b":0.00001,"jay":0.00002,"sure":0.00007,"solutions":0.0,"com":0.00002,"yous":0.0,"purpose":0.00001,"pussy":0.00174,"traveling":0.00001,"minaj":0.00001,"morgan":0.00001,"misses":0.0,"hurt":0.00003,"stayed":0.0,"tote":0.00001,"worrying":0.0,"styles":0.00001,"yogurt":0.0,"teams":0.00001,"outdoor":0.00001,"jeff":0.0,"rose":0.00007,"enter":0.00001,"begin":0.0,"chris":0.00002,"keep":0.00012,"comfortable":0.0,"sim":0.0,"performance":0.00001,"kylie":0.0,"benefits":0.00001,"cmon":0.0,"gotta":0.00009,"lil":0.00013,"open":0.00004,"lo":0.00001,"position":0.00001,"return":0.00001,"advantage":0.0,"exposing":0.0,"powder":0.00001,"og":0.00001,"fringe":0.0,"insider":0.0,"colour":0.00001,"arguing":0.0,"hq":0.00001,"wasted":0.0,"hear":0.00004,"ig":0.00001,"mcdonalds":0.0,"rate":0.00001,"hasn't":0.00001,"kate":0.00003,"family":0.00004,"knitted":0.0,"anyone":0.00006,"may":0.00011,"champions":0.0,"tf":0.00005,"huge":0.00005,"vintage":0.00004,"simple":0.00002,"daily":0.00002,"harley":0.0,"eat":0.0001,"motorcycle":0.0,"ghosts":0.00001,"pan":0.0,"inspiration":0.00001,"9.5":0.00001,"jake":0.0,"bar":0.00002,"jones":0.00001,"lakers":0.0,"traditional":0.0,"cap":0.00001,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.00002,"expect":0.00002,"revolution":0.0,"2gb":0.0,"general":0.00001,"within":0.00001,"super":0.00006,"seat":0.00001,"wallpaper":0.0,"jessica":0.00001,"report":0.00002,"blunt":0.0,"ab":0.00001,"embarrassment":0.0,"orrous":0.00001,"ios":0.00002,"excellent":0.00002,"ask":0.00005,"wife's":0.0,"active":0.00001,"devices":0.00001,"street":0.00002,"celebrate":0.00001,"unique":0.00001,"pray":0.00001,"bum":0.00001,"alright":0.00001,"revenge":0.00001,"selena":0.0,"feel":0.00013,"bin":0.00001,"ba":0.0,"picked":0.00001,"hater":0.00001,"promise":0.00001,"etc":0.00002,"li":0.0,"7th":0.00001,"drop":0.00004,"running":0.00002,"ghetto":0.00007,"ava":0.0,"enjoys":0.00001,"shirt":0.00003,"check":0.00013,"birth":0.00001,"point":0.00003,"mission":0.0,"strange":0.00001,"apps":0.00001,"peek":0.00001,"guilty":0.00001,"stones":0.0,"adds":0.00001,"canada":0.00001,"replies":0.0,"chasing":0.00001,"celestial":0.00001,"sausage":0.00001,"empty":0.00001,"liking":0.00001,"naturally":0.00001,"\ud83d\ude0d\ud83d\ude0d":0.00001,"bitch":0.00325,"sucked":0.00001,"switched":0.0,"lap":0.0,"grand":0.0,"student":0.00001,"\u275e":0.0,"silly":0.00001,"allow":0.00001,"magic":0.00002,"wtf":0.00005,"politician":0.0,"watch":0.0002,"boong":0.00001,"overrated":0.00001,"crown":0.00001,"ratchet":0.0,"could've":0.00001,"today's":0.00001,"womens":0.00001,"homophobic":0.0,"anal":0.00003,"slowly":0.0,"emo":0.00001,"ways":0.00001,"paki":0.00002,"unfortunately":0.0,"\ud83d\ude29\ud83d\ude29":0.0,"using":0.00004,"jobs":0.00001,"basket":0.0,"tired":0.00005,"source":0.00001,"tail":0.00001,"neww":0.00001,"plant":0.00001,"problems":0.00001,"celtics":0.00001,"tickets":0.00001,"students":0.00001,"snacks":0.00001,"wondered":0.0,"verizon":0.00005,"uni":0.0,"dropping":0.0,"bbc":0.00001,"started":0.00003,"bumblebee":0.00001,"meme":0.00002,"sexy":0.00011,"tourism":0.00002,"skills":0.00001,"problematic":0.0,"contact":0.00001,"infuser":0.00001,"festival":0.00001,"cali":0.0,"fantastic":0.00001,"snapchat":0.00003,"sissy":0.0,"stone":0.00001,"fly":0.00003,"dems":0.00001,"aqua":0.0,"message":0.00001,"large":0.00002,"bsos":0.0,"vagina":0.00001,"ike":0.00002,"abo":0.00004,"dove":0.00001,"poop":0.0,"opening":0.00001,"worst":0.00002,"diy":0.00001,"fingered":0.00001,"jasmine":0.0,"menu":0.0,"new":0.00048,"brave":0.0,"prob":0.0,"nope":0.00001,"shift":0.0,"stood":0.0,"wink":0.00006,"aluminum":0.0,"okay":0.00006,"strip":0.00001,"trumps":0.00001,"year":0.00008,"wing":0.00001,"precious":0.0,"tart":0.0,"brown":0.00004,"fairy":0.0,"enemy":0.0,"mr.":0.00001,"aapl":0.00001,"bald":0.00001,"thousand":0.0,"career":0.00001,"certainly":0.0,"shay":0.0,"remix":0.00001,"poppin":0.00001,"turner":0.0,"working":0.00005,"prime":0.00001,"faces":0.00001,"ban":0.0,"glamour":0.0,"legac":0.00001,"film":0.00002,"uncle":0.00001,"appreciate":0.00001,"shocked":0.0,"pulls":0.0,"sleeping":0.00001,"bee":0.00002,"grabber":0.0,"highlight":0.0,"beer":0.00002,"bead":0.00001,"deck":0.0,"backup":0.00001,"delusional":0.0,"across":0.00001,"singapore":0.00001,"chart":0.0,"irrelevant":0.0,"kobe":0.00001,"smelling":0.0,"martin":0.00001,"yale":0.0,"investment":0.00001,"league":0.00002,"sheets":0.0,"pops":0.00001,"3x":0.0,"said":0.00016,"rotten":0.00001,"ned":0.00002,"bradley":0.0,"traffic":0.00001,"enjoyed":0.0,"wale":0.00001,"masterbating":0.0,"available":0.00003,"murdered":0.0,"finals":0.00001,"tastes":0.00001,"relatable":0.00001,"room":0.00004,"universal":0.0,"wipe":0.0,"afford":0.00001,"negative":0.00001,"uneducated":0.0,"rap":0.00002,"imagine":0.00002,"nun":0.00001,"\ud83d\udde3":0.00001,"england":0.00001,"\u2600\ufe0f":0.00001,"charges":0.0,"ya":0.00013,"soundcloud":0.00001,"sea":0.00001,"complain":0.00001,"lmaoo":0.00001,"tone":0.00001,"sensitive":0.00001,"need":0.00025,"\ud83d\udc78":0.00001,"thou":0.0,"fix":0.00001,"breath":0.00001,"waste":0.00001,"steel":0.00001,"killing":0.00001,"haven't":0.00003,"liberal":0.00002,"idea":0.00002,"science":0.00001,"loom":0.0,"striped":0.0,"juices":0.0,"chuck":0.0,"sigh":0.0,"chigga":0.00001,"behavior":0.0,"burger":0.00001,"sooooo":0.0,"popping":0.0,"x":0.0001,"->":0.00001,"arrest":0.00001,"citrus":0.0,"mfs":0.00001,"sex":0.00017,"esn":0.00001,"alexis":0.0,"kinda":0.00002,"village":0.00001,"kings":0.00001,"asks":0.00001,"height":0.0,"ingredients":0.0,"noses":0.00001,"fruit":0.00028,"explains":0.0,"leak":0.0,"shine":0.00031,"line":0.00004,"bouta":0.0,"roommate":0.0,"employee":0.0,"didnt":0.00002,"else":0.00004,"private":0.00002,"couldn't":0.00002,"bitty":0.0,"drivers":0.0,"delight":0.0,"name":0.00007,"outfit":0.00001,"ethan":0.0,"doin":0.00001,"dinosaur":0.0,"arizona":0.0,"yr":0.00001,"wood":0.00001,"vibe":0.00001,"se\u0445":0.00001,"brighter":0.00001,"store":0.00004,"write":0.00001,"picks":0.00001,"that's":0.00021,"\u00d7":0.0,"duvet":0.0,"perform":0.0,"moral":0.0,"hahah":0.0,"lrt":0.00001,"sm":0.0,"remember":0.00005,"msg":0.0,"apartment":0.0,"don\u2019t":0.00001,"chi":0.00001,"juice":0.00005,"vera":0.0,"logic":0.00001,"aka":0.00001,"homes":0.00001,"parents":0.00001,"boobs":0.00002,"mean":0.00009,"tattoos":0.0,"treat":0.00003,"willing":0.0,"bae":0.00001,"shaved":0.00003,"williams":0.00001,"desperate":0.00001,"guard":0.00001,"friendship":0.00001,"\ud83d\ude10":0.00001,"begging":0.0,"heavy":0.00001,"peep":0.00001,"eu":0.00001,"ur":0.00015,"doctor":0.00001,"vocal":0.0,"possible":0.00001,"candy":0.00001,"changes":0.00001,"cats":0.00001,"italian":0.00001,"tpu":0.00001,"dink":0.0,"amber":0.00001,"concept":0.00001,"favourite":0.00001,"places":0.00001,"meat":0.00001,"bernie":0.0,"greet":0.0,"nut":0.00001,"creme":0.0,"\ud83d\udca5":0.0,"theory":0.00001,"party":0.00004,"cowboy":0.0,"dunk":0.0,"potato":0.00001,"rubs":0.00001,"\ud83d\udc8b":0.00001,"caption":0.0,"ac":0.0,"relevant":0.0,"eventually":0.0,"episodes":0.0,"nasty":0.00002,"actual":0.00002,"charm":0.00001,"event":0.00001,"gunna":0.0,"wit":0.00004,"teach":0.00001,"hahahahaha":0.0,"bts":0.00003,"opinions":0.00001,"incident":0.0,"teachers":0.0,"federal":0.0,"auto":0.00001,"charging":0.00001,"asses":0.00001,"third":0.00001,"mere":0.0,"cos":0.00001,"hail":0.00001,"glory":0.00001,"cases":0.00001,"tattoo":0.0,"penetration":0.0,"stuck":0.00002,"tools":0.0,"trending":0.0,"ja":0.0,"thankful":0.00001,"outta":0.00002,"field":0.00001,"licks":0.0,"levels":0.00001,"fight":0.00005,"example":0.0,"ed":0.0,"onfhm100sexiest2017":0.00001,"arsenal":0.00001,"funny":0.00009,"cans":0.00001,"continue":0.00001,"oops":0.0,"map":0.0,"tum":0.00001,"actions":0.0,"hahahaha":0.00001,"situation":0.00001,"fake":0.00007,"bought":0.00003,"masturbates":0.00001,"nursery":0.0,"ain't":0.00016,"whitney":0.0,"swag":0.0,"grabbing":0.00001,"aaa":0.0,"panty":0.0,"barrel":0.00001,"political":0.00001,"punk":0.00001,"sleep":0.00007,"problem":0.00002,"\ud83d\ude42":0.00001,"wars":0.00001,"st":0.00002,"mafia":0.0,"weeks":0.00002,"someone's":0.00001,"nipples":0.00001,"worried":0.00001,"v":0.00002,"sticker":0.00001,"walked":0.00001,"cupcake":0.0,"sudden":0.0,"reported":0.0,"stockings":0.00001,"lmaooooo":0.0,"ignorant":0.00001,"josh":0.0,"tricks":0.0,"definitely":0.00003,"save":0.00004,"licking":0.00004,"began":0.0,"div":0.00004,"cried":0.00001,"links":0.0,"hours":0.00003,"singer":0.0,"proves":0.0,"normal":0.00001,"stretch":0.00001,"fed":0.0,"oomf":0.00001,"business":0.00003,"latina":0.00001,"pouch":0.00001,"animal":0.00002,"town":0.00004,"jade":0.0,"regardless":0.00001,"whine":0.0,"whatever":0.00002,"clown":0.00001,"ladies":0.00002,"beyond":0.00001,"onion":0.0,"ann":0.0,"celebrating":0.00001,"popcorn":0.0,"blames":0.00001,"perfectly":0.0,"info":0.00001,"sky":0.00002,"fierce":0.0,"slide":0.00001,"favor":0.0,"curry":0.00001,"liquid":0.00001,"dead":0.00007,"help":0.00007,"moment":0.00002,"hottie":0.0,"pair":0.00001,"ten":0.00001,"hide":0.00001,"plants":0.0,"events":0.0,"fabric":0.0,"radio":0.00003,"walmart":0.0,"also":0.0001,"drank":0.00001,"millie":0.00002,"ruby":0.00001,"worked":0.00001,"japanese":0.00002,"bright":0.00002,"practice":0.00001,"sick":0.00005,"bites":0.0,"retard":0.00006,"earn":0.00001,"holes":0.0,"awareness":0.0,"you'd":0.00001,"worm":0.00001,"shark":0.00001,"specialist":0.0,"honor":0.0,"plenty":0.00001,"dick":0.0001,"ashley":0.0,"lily":0.00001,"ex":0.00003,"keith":0.00002,"dragged":0.0,"caught":0.00002,"maps":0.0,"anonymous":0.0,"beside":0.0,"way":0.00015,"seed":0.0,"hr":0.0,"dual":0.00001,"\ud83d\ude4f":0.0,"triple":0.0,"sanders":0.0,"latifah":0.00001,"rainbow":0.00001,"backyard":0.0,"slave":0.00001,"ended":0.00001,"piss":0.00001,"smooth":0.00001,"avocado":0.00001,"bella":0.00001,"grass":0.00001,"stock":0.00001,"extra":0.00002,"luv":0.00001,"decide":0.00001,"countries":0.0,"we'll":0.00001,"mixtape":0.0,"fat":0.00009,"rep":0.0,"mouse":0.00004,"zaza":0.0,"quit":0.00002,"ha":0.00002,"catching":0.00001,"delicate":0.0,"noise":0.0,"shining":0.0,"spurs":0.00001,"restaurant":0.00001,"davis":0.0,"port":0.0,"arms":0.00001,"workout":0.0,"lovely":0.00002,"boys":0.00003,"awesome":0.00003,"taking":0.00004,"imac":0.0,"thrown":0.00001,"details":0.00001,"monitor":0.0,"society":0.00001,"vibrant":0.0,"qualcomm":0.00001,"youtube":0.00002,"shoutout":0.0,"damned":0.0,"butterfly":0.00001,"exists":0.0,"hero":0.00001,"sleeveless":0.00001,"til":0.00001,"died":0.00002,"floral":0.00001,"paradise":0.00001,"limited":0.00001,"towards":0.00001,"neither":0.00001,"broadcast":0.0,"wow":0.00007,"yikes":0.0,"recognize":0.0,"talked":0.00001,"phil":0.0,"experts":0.0,"slip":0.00001,"lowkey":0.00001,"deposit":0.0,"banned":0.00001,"sense":0.00002,"tour":0.00002,"argument":0.0,"means":0.00003,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.00001,"liam":0.00001,"performing":0.00001,"talm":0.0,"dramatic":0.0,"published":0.00001,"fav":0.00001,"dish":0.0,"streets":0.00001,"vegetables":0.0,"live":0.0001,"def":0.00001,"slightly":0.00001,"snake":0.00001,"mystery":0.00001,"fox":0.00001,"cnet":0.00001,"ima":0.00004,"\ufe0f":0.00012,"came":0.00004,"abuse":0.0,"tuned":0.0,"mount":0.0,"francis":0.0,"cam":0.00002,"dildo":0.00002,"tropical":0.0,"julie":0.0,"taco":0.0,"\ud83d\udc98":0.0,"big":0.00019,"paddy":0.00003,"tha":0.00001,"cheat":0.00001,"kills":0.00001,"might":0.00006,"majestic":0.0,"wilson":0.0,"speed":0.00001,"dude":0.00005,"fraud":0.0,"kennedy":0.0,"\ud83d\ude44\ud83d\ude44\ud83d\ude44":0.0,"ade":0.00001,"lemme":0.00001,