{"bitch":0.0032479983,"pussy":0.0017406161,"apple":0.0015280524,"af":0.0013176482,"like":0.001132542,"queen":0.0011195845,"i'm":0.0009545314,"trash":0.0008687655,"idiot":0.0006450954,"get":0.0006019039,"boo":0.0006012869,"don't":0.0005951167,"yellow":0.0005460635,"hoe":0.0005112019,"it's":0.0004874466,"love":0.0004794253,"new":0.0004766487,"prod":0.0004593721,"ass":0.0004584466,"u":0.0004584466,"one":0.0004097019,"iphone":0.000398287,"black":0.0003936594,"fuck":0.0003877977,"bird":0.0003868721,"got":0.0003859466,"know":0.0003699041,"fucking":0.0003655849,"good":0.0003563296,"go":0.0003544785,"shit":0.0003538615,"ho":0.0003532445,"ghost":0.000337819,"video":0.0003152977,"shine":0.0003137552,"you're":0.0003134466,"property":0.0003115956,"time":0.0003063509,"cunt":0.0003020318,"im":0.000295553,"skinny":0.0002884573,"see":0.0002869147,"white":0.0002866062,"want":0.0002835211,"look":0.0002813616,"day":0.0002788935,"fruit":0.0002779679,"lol":0.0002764254,"tan":0.0002758084,"people":0.0002714892,"still":0.0002699467,"egg":0.0002680956,"girl":0.0002622339,"tiger":0.0002609999,"really":0.0002548297,"need":0.0002505105,"make":0.0002480424,"back":0.0002461914,"can't":0.0002397126,"shade":0.0002387871,"think":0.0002372446,"never":0.0002292233,"\ud83d\ude02":0.0002221275,"even":0.0002178084,"would":0.0002153403,"say":0.0002116382,"that's":0.0002076276,"little":0.0002042339,"16gb":0.0002023829,"man":0.0002020744,"free":0.0002011488,"watch":0.0002011488,"ipad":0.0001959042,"big":0.0001946701,"bubble":0.000192202,"music":0.0001888084,"right":0.0001860318,"unlocked":0.0001838722,"much":0.0001832552,"going":0.0001817127,"happy":0.0001807871,"come":0.0001798616,"smartphone":0.0001783191,"life":0.0001780105,"today":0.0001761595,"hot":0.0001749254,"sex":0.0001733829,"banana":0.0001727659,"gold":0.0001721488,"monkey":0.0001699893,"bad":0.0001696808,"take":0.0001672127,"us":0.0001653616,"real":0.0001644361,"nigga":0.000161968,"ain't":0.0001610425,"let":0.0001604254,"said":0.0001598084,"ever":0.0001594999,"better":0.0001576489,"gonna":0.0001557978,"girls":0.0001554893,"stop":0.0001533297,"please":0.0001527127,"he's":0.0001520957,"always":0.0001502446,"ur":0.0001502446,"way":0.000147468,"\u2764":0.0001459255,"gets":0.0001437659,"generation":0.0001431489,"best":0.0001416063,"wanna":0.0001409893,"ipod":0.0001397552,"touch":0.0001391382,"listen":0.0001382127,"yo":0.0001379042,"could":0.0001366701,"oh":0.0001366701,"getting":0.0001363616,"lil":0.0001342021,"first":0.000132968,"check":0.000132351,"ya":0.0001320425,"coconut":0.000131734,"lmao":0.000131117,"feel":0.0001298829,"teen":0.0001292659,"last":0.0001286489,"hate":0.0001261808,"give":0.0001243297,"well":0.0001237127,"hard":0.0001234042,"retarded":0.0001230957,"god":0.0001227872,"size":0.0001227872,"top":0.0001224787,"work":0.0001212446,"great":0.0001209361,"liked":0.0001203191,"someone":0.0001203191,"y'all":0.000119085,"baby":0.0001187765,"call":0.0001187765,"keep":0.0001187765,"\ufe0f":0.0001181595,"cause":0.0001175425,"trump":0.000117234,"damn":0.000116617,"next":0.000116617,"i'll":0.0001159999,"yes":0.0001159999,"zip":0.0001159999,"made":0.0001147659,"every":0.0001144574,"sexy":0.0001144574,"old":0.0001138404,"tell":0.0001138404,"put":0.0001135319,"didn't":0.0001116808,"looks":0.0001116808,"ginger":0.0001113723,"face":0.0001107553,"money":0.0001104468,"porn":0.0001104468,"show":0.0001101382,"home":0.0001098297,"may":0.0001098297,"wi-fi":0.0001092127,"cute":0.0001089042,"case":0.0001082872,"i've":0.0001073616,"plus":0.0001073616,"thanks":0.0001070531,"also":0.0001048936,"snowflake":0.0001048936,"buck":0.0001045851,"doesn't":0.0001042765,"blue":0.000103968,"eat":0.000103968,"fucked":0.000102734,"red":0.000102734,"32gb":0.0001024255,"n":0.000102117,"space":0.0001018085,"x":0.0001014999,"beautiful":0.0001011914,"live":0.0001011914,"night":0.0001011914,"thing":0.0001008829,"playing":0.0001005744,"world":0.0001002659,"game":0.0000999574,"full":0.0000990319,"talk":0.0000984148,"looking":0.0000977978,"try":0.0000974893,"dumb":0.0000971808,"find":0.0000968723,"silver":0.0000968723,"called":0.0000965638,"dick":0.0000965638,"play":0.0000965638,"two":0.0000965638,"dont":0.0000956382,"fat":0.0000940957,"women":0.0000940957,"another":0.0000937872,"hope":0.0000931702,"men":0.0000925531,"thank":0.0000922446,"she's":0.0000919361,"nice":0.0000916276,"thought":0.0000916276,"twat":0.0000913191,"wet":0.0000910106,"stupid":0.0000907021,"boy":0.0000903936,"funny":0.0000903936,"gray":0.0000903936,"win":0.0000903936,"mock":0.0000900851,"ft":0.0000891595,"niggas":0.0000891595,"gotta":0.000088234,"hey":0.0000879255,"talking":0.0000879255,"birthday":0.000087617,"something":0.000087617,"bc":0.000087,"mickey":0.0000866914,"guy":0.0000860744,"miss":0.0000860744,"mean":0.0000857659,"house":0.0000854574,"makes":0.0000845319,"colored":0.0000842234,"phone":0.0000842234,"mini":0.0000839148,"used":0.0000832978,"long":0.0000826808,"high":0.0000820638,"frog":0.0000817553,"woods":0.0000814468,"around":0.0000802127,"everyone":0.0000802127,"gb":0.0000795957,"head":0.0000795957,"\ud83d\ude02\ud83d\ude02":0.0000795957,"actually":0.0000792872,"friends":0.0000789787,"w":0.0000786702,"trying":0.0000783617,"young":0.0000780532,"twitter":0.0000777446,"everything":0.0000774361,"ugly":0.0000774361,"mom":0.0000771276,"year":0.0000771276,"song":0.0000768191,"wait":0.0000768191,"beat":0.0000765106,"green":0.0000758936,"naked":0.0000758936,"yeah":0.0000755851,"already":0.0000752766,"use":0.000074968,"nude":0.0000746595,"sorry":0.000074351,"woman":0.000074351,"added":0.000073734,"dead":0.0000734255,"help":0.0000734255,"king":0.0000734255,"says":0.0000734255,"making":0.000073117,"pink":0.000073117,"post":0.000073117,"ok":0.0000728085,"tranny":0.0000725,"cover":0.0000721915,"gin":0.0000721915,"queer":0.0000721915,"fake":0.0000718829,"early":0.0000715744,"friend":0.0000715744,"vote":0.0000715744,"done":0.0000712659,"pics":0.0000712659,"school":0.0000709574,"sure":0.0000709574,"tho":0.0000706489,"b":0.0000703404,"mad":0.0000703404,"nothing":0.0000703404,"buy":0.0000700319,"eating":0.0000700319,"water":0.0000700319,"whole":0.0000697234,"away":0.0000694149,"crazy":0.0000694149,"hair":0.0000694149,"ghetto":0.0000691063,"literally":0.0000691063,"9.7":0.0000687978,"air":0.0000687978,"wow":0.0000687978,"5s":0.0000684893,"follow":0.0000684893,"omg":0.0000684893,"pretty":0.0000684893,"zebra":0.0000684893,"gone":0.0000681808,"summer":0.0000678723,"4th":0.0000675638,"morning":0.0000675638,"rose":0.0000672553,"light":0.0000669468,"lot":0.0000669468,"soon":0.0000669468,"saying":0.0000666383,"cool":0.0000663298,"leave":0.0000663298,"name":0.0000663298,"told":0.0000663298,"anything":0.0000660212,"cock":0.0000657127,"news":0.0000654042,"sleep":0.0000650957,"sole":0.0000650957,"care":0.0000647872,"since":0.0000647872,"movie":0.0000644787,"without":0.0000644787,"shut":0.0000641702,"retard":0.0000638617,"guys":0.0000635532,"watching":0.0000635532,"\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000632446,"blonde":0.0000629361,"might":0.0000629361,"things":0.0000629361,"\ud83d\ude2d":0.0000629361,"years":0.0000626276,"anyone":0.0000623191,"person":0.0000623191,"stay":0.0000620106,"coming":0.0000617021,"heart":0.0000617021,"pro":0.0000617021,"read":0.0000617021,"hairy":0.0000613936,"tight":0.0000613936,"days":0.0000610851,"playlist":0.0000610851,"tv":0.0000610851,"at&t":0.0000607766,"bout":0.0000607766,"w\/":0.0000607766,"seen":0.0000604681,"sweet":0.0000604681,"download":0.0000601595,"hell":0.0000601595,"perfect":0.0000601595,"wink":0.000059851,"city":0.0000595425,"set":0.0000595425,"start":0.0000595425,"wish":0.000059234,"card":0.0000589255,"faggot":0.0000589255,"sun":0.0000589255,"128gb":0.000058617,"left":0.000058617,"64gb":0.0000583085,"believe":0.0000583085,"car":0.0000583085,"though":0.0000583085,"hi":0.000058,"social":0.000058,"son":0.000058,"super":0.000058,"won't":0.000058,"chance":0.0000576915,"wants":0.0000576915,"crow":0.0000573829,"lit":0.0000573829,"many":0.0000573829,"kids":0.0000570744,"tonight":0.0000564574,"went":0.0000564574,"must":0.0000561489,"they're":0.0000561489,"okay":0.0000558404,"4s":0.0000555319,"ready":0.0000555319,"wrong":0.0000555319,"yet":0.0000552234,"fun":0.0000549149,"videos":0.0000549149,"week":0.0000549149,"artist":0.0000546064,"babe":0.0000546064,"there's":0.0000546064,"amazing":0.0000542978,"needs":0.0000539893,"stand":0.0000539893,"i'd":0.0000536808,"maybe":0.0000536808,"tweet":0.0000533723,"end":0.0000530638,"wtf":0.0000530638,"isn't":0.0000527553,"food":0.0000524468,"spike":0.0000524468,"bitches":0.0000521383,"bong":0.0000518298,"probably":0.0000518298,"smh":0.0000518298,"we're":0.0000518298,"juice":0.0000515212,"cracker":0.0000512127,"true":0.0000512127,"ape":0.0000509042,"mind":0.0000505957,"broke":0.0000499787,"enough":0.0000499787,"kill":0.0000499787,"leather":0.0000499787,"favorite":0.0000496702,"hit":0.0000496702,"side":0.0000496702,"heard":0.0000493617,"power":0.0000493617,"r":0.0000493617,"sad":0.0000493617,"team":0.0000493617,"type":0.0000493617,"bro":0.0000490532,"lesbian":0.0000490532,"part":0.0000490532,"dude":0.0000487447,"dog":0.0000484361,"let's":0.0000484361,"ppl":0.0000484361,"working":0.0000484361,"\ud83d\ude0d":0.0000484361,"6s":0.0000481276,"cant":0.0000481276,"story":0.0000481276,"tf":0.0000481276,"ask":0.0000478191,"bed":0.0000478191,"box":0.0000478191,"feat":0.0000478191,"remember":0.0000478191,"run":0.0000478191,"tired":0.0000478191,"took":0.0000478191,"bag":0.0000475106,"fuckin":0.0000475106,"throw":0.0000475106,"reason":0.0000472021,"sick":0.0000472021,"single":0.0000472021,"calling":0.0000468936,"die":0.0000468936,"\ud83d\ude44":0.0000468936,"mix":0.0000465851,"close":0.0000462766,"fight":0.0000462766,"hand":0.0000462766,"pay":0.0000462766,"factory":0.0000459681,"huge":0.0000459681,"verizon":0.0000459681,"da":0.0000456596,"guess":0.0000456596,"tomorrow":0.0000456596,"mick":0.000045351,"body":0.0000450425,"nigger":0.0000450425,"times":0.0000450425,"open":0.000044734,"brownie":0.0000444255,"click":0.0000444255,"family":0.0000444255,"rich":0.0000444255,"taking":0.0000444255,"word":0.0000444255,"party":0.000044117,"saw":0.000044117,"nobody":0.0000438085,"chunky":0.0000435,"fine":0.0000435,"oil":0.0000435,"found":0.0000431915,"what's":0.0000431915,"app":0.000042883,"cut":0.000042883,"tits":0.000042883,"turn":0.000042883,"wasn't":0.000042883,"mack":0.0000425744,"place":0.0000425744,"send":0.0000425744,"yall":0.0000425744,"hear":0.0000422659,"job":0.0000422659,"least":0.0000422659,"town":0.0000422659,"act":0.0000419574,"google":0.0000419574,"pictures":0.0000419574,"goes":0.0000416489,"honestly":0.0000416489,"lost":0.0000416489,"annoying":0.0000413404,"gay":0.0000413404,"kind":0.0000413404,"move":0.0000413404,"sounds":0.0000413404,"div":0.0000410319,"lefty":0.0000410319,"support":0.0000410319,"8gb":0.0000407234,"brand":0.0000407234,"diamond":0.0000407234,"straight":0.0000407234,"tea":0.0000407234,"aint":0.0000404149,"came":0.0000404149,"nah":0.0000404149,"wearing":0.0000404149,"brown":0.0000401064,"cuz":0.0000401064,"suck":0.0000401064,"tried":0.0000401064,"using":0.0000401064,"wanted":0.0000401064,"weird":0.0000401064,"clean":0.0000397979,"crying":0.0000397979,"else":0.0000397979,"gave":0.0000397979,"picture":0.0000397979,"weak":0.0000397979,"wit":0.0000397979,"abo":0.0000394893,"dark":0.0000394893,"easter":0.0000394893,"far":0.0000394893,"meet":0.0000394893,"skin":0.0000394893,"asian":0.0000391808,"cheese":0.0000391808,"soft":0.0000388723,"color":0.0000385638,"dress":0.0000385638,"nacho":0.0000385638,"pancake":0.0000385638,"yeezy":0.0000385638,"comes":0.0000382553,"em":0.0000382553,"ima":0.0000382553,"lick":0.0000382553,"model":0.0000382553,"fire":0.0000379468,"mouse":0.0000379468,"beach":0.0000376383,"boost":0.0000376383,"cocoa":0.0000376383,"jeans":0.0000376383,"macbook":0.0000376383,"rn":0.0000376383,"store":0.0000376383,"beauty":0.0000373298,"drunk":0.0000373298,"fuzzy":0.0000373298,"swear":0.0000373298,"tryna":0.0000373298,"vintage":0.0000373298,"eyes":0.0000370213,"rise":0.0000370213,"room":0.0000370213,"sound":0.0000370213,"wear":0.0000370213,"album":0.0000367127,"dirty":0.0000367127,"drop":0.0000367127,"feeling":0.0000367127,"kid":0.0000367127,"mouth":0.0000367127,"pic":0.0000367127,"small":0.0000367127,"thats":0.0000367127,"line":0.0000364042,"tree":0.0000364042,"cat":0.0000360957,"haha":0.0000360957,"lady":0.0000360957,"licking":0.0000360957,"special":0.0000360957,"who's":0.0000360957,"bring":0.0000357872,"condition":0.0000357872,"cream":0.0000357872,"horny":0.0000357872,"idk":0.0000357872,"loves":0.0000357872,"star":0.0000357872,"together":0.0000357872,"adidas":0.0000354787,"ebay":0.0000354787,"finally":0.0000354787,"save":0.0000354787,"thinking":0.0000354787,"chocolate":0.0000351702,"class":0.0000351702,"behind":0.0000348617,"bet":0.0000348617,"de":0.0000348617,"drink":0.0000348617,"giving":0.0000348617,"point":0.0000348617,"sale":0.0000348617,"weekend":0.0000348617,"arrested":0.0000345532,"business":0.0000345532,"ice":0.0000345532,"takes":0.0000345532,"1st":0.0000342447,"cum":0.0000342447,"park":0.0000342447,"president":0.0000342447,"rain":0.0000342447,"sit":0.0000342447,"smart":0.0000342447,"votato":0.0000342447,"almost":0.0000339362,"anal":0.0000339362,"boys":0.0000339362,"share":0.0000339362,"waiting":0.0000339362,"wouldn't":0.0000339362,"\ud83d\ude18":0.0000339362,"change":0.0000336276,"hungry":0.0000336276,"orange":0.0000336276,"dad":0.0000333191,"eye":0.0000333191,"photos":0.0000333191,"pop":0.0000333191,"second":0.0000333191,"spade":0.0000333191,"\ud83d\ude29":0.0000333191,"brunette":0.0000330106,"enjoy":0.0000330106,"hours":0.0000330106,"poor":0.0000330106,"shows":0.0000330106,"dui":0.0000327021,"hurt":0.0000327021,"instead":0.0000327021,"media":0.0000327021,"round":0.0000327021,"v2":0.0000327021,"book":0.0000323936,"complete":0.0000323936,"country":0.0000323936,"entered":0.0000323936,"health":0.0000323936,"hold":0.0000323936,"original":0.0000323936,"proud":0.0000323936,"screen":0.0000323936,"short":0.0000323936,"stuff":0.0000323936,"forever":0.0000320851,"knows":0.0000320851,"outside":0.0000320851,"sometimes":0.0000320851,"wife":0.0000320851,"5th":0.0000317766,"cry":0.0000317766,"fast":0.0000317766,"half":0.0000317766,"l":0.0000317766,"movies":0.0000317766,"amateur":0.0000314681,"hoes":0.0000314681,"latest":0.0000314681,"nike":0.0000314681,"shirt":0.0000314681,"available":0.0000311596,"bts":0.0000311596,"excited":0.0000311596,"imma":0.0000311596,"lucky":0.0000311596,"strong":0.0000311596,"throwing":0.0000311596,"vs":0.0000311596,"double":0.000030851,"low":0.000030851,"wild":0.000030851,"cold":0.0000305425,"easy":0.0000305425,"front":0.0000305425,"id":0.0000305425,"natural":0.0000305425,"racist":0.0000305425,"understand":0.0000305425,"worth":0.0000305425,"\ud83e\udd14":0.0000305425,"c":0.000030234,"either":0.000030234,"link":0.000030234,"lmfao":0.000030234,"means":0.000030234,"mother":0.000030234,"piece":0.000030234,"fresh":0.0000299255,"official":0.0000299255,"paddy":0.0000299255,"self":0.0000299255,"state":0.0000299255,"6th":0.000029617,"bye":0.000029617,"island":0.000029617,"mother's":0.000029617,"quick":0.000029617,"shaved":0.000029617,"course":0.0000293085,"daddy":0.0000293085,"glass":0.0000293085,"holy":0.0000293085,"rest":0.0000293085,"treat":0.0000293085,"wonder":0.0000293085,"you'll":0.0000293085,"drama":0.000029,"fag":0.000029,"fans":0.000029,"gen":0.000029,"group":0.000029,"gsm":0.000029,"killed":0.000029,"knew":0.000029,"late":0.000029,"season":0.000029,"awesome":0.0000286915,"forget":0.0000286915,"g":0.0000286915,"milf":0.0000286915,"redneck":0.0000286915,"ring":0.0000286915,"shoes":0.0000286915,"taste":0.0000286915,"alone":0.000028383,"bottle":0.000028383,"giveaway":0.000028383,"nip":0.000028383,"slit":0.000028383,"7.9":0.0000280745,"american":0.0000280745,"anymore":0.0000280745,"asked":0.0000280745,"break":0.0000280745,"club":0.0000280745,"coffee":0.0000280745,"different":0.0000280745,"dream":0.0000280745,"fall":0.0000280745,"gon":0.0000280745,"grey":0.0000280745,"la":0.0000280745,"negro":0.0000280745,"pick":0.0000280745,"tweets":0.0000280745,"walk":0.0000280745,"ago":0.0000277659,"bought":0.0000277659,"butt":0.0000277659,"cable":0.0000277659,"fan":0.0000277659,"guinea":0.0000277659,"inside":0.0000277659,"karma":0.0000277659,"pull":0.0000277659,"slut":0.0000277659,"wifi":0.0000277659,"become":0.0000274574,"definitely":0.0000274574,"fucks":0.0000274574,"games":0.0000274574,"hello":0.0000274574,"lying":0.0000274574,"pls":0.0000274574,"somebody":0.0000274574,"started":0.0000274574,"tbh":0.0000274574,"art":0.0000271489,"beats":0.0000271489,"biggest":0.0000271489,"classic":0.0000271489,"fact":0.0000271489,"final":0.0000271489,"fly":0.0000271489,"gorgeous":0.0000271489,"mine":0.0000271489,"reading":0.0000271489,"road":0.0000271489,"rock":0.0000271489,"sugar":0.0000271489,"bit":0.0000268404,"brother":0.0000268404,"coloured":0.0000268404,"company":0.0000268404,"friday":0.0000268404,"gift":0.0000268404,"hands":0.0000268404,"snapchat":0.0000268404,"till":0.0000268404,"glad":0.0000265319,"honey":0.0000265319,"past":0.0000265319,"series":0.0000265319,"spotify":0.0000265319,"\u263a":0.0000265319,"breakfast":0.0000262234,"bruh":0.0000262234,"haven't":0.0000262234,"learn":0.0000262234,"lee":0.0000262234,"lose":0.0000262234,"market":0.0000262234,"se":0.0000262234,"stars":0.0000262234,"trust":0.0000262234,"wake":0.0000262234,"chicken":0.0000259149,"john":0.0000259149,"join":0.0000259149,"looked":0.0000259149,"telling":0.0000259149,"works":0.0000259149,"bored":0.0000256064,"cellular":0.0000256064,"drinking":0.0000256064,"elizabeth":0.0000256064,"everybody":0.0000256064,"florida":0.0000256064,"kate":0.0000256064,"living":0.0000256064,"pie":0.0000256064,"sister":0.0000256064,"stfu":0.0000256064,"\ud83d\udcaf":0.0000256064,"4g":0.0000252979,"calls":0.0000252979,"date":0.0000252979,"dope":0.0000252979,"ex":0.0000252979,"h":0.0000252979,"human":0.0000252979,"k":0.0000252979,"men's":0.0000252979,"radio":0.0000252979,"showing":0.0000252979,"style":0.0000252979,"update":0.0000252979,"yesterday":0.0000252979,"\ud83d\ude12":0.0000252979,"100%":0.0000249893,"catch":0.0000249893,"disney":0.0000249893,"matter":0.0000249893,"mature":0.0000249893,"purple":0.0000249893,"thinks":0.0000249893,"v":0.0000249893,"busty":0.0000246808,"cake":0.0000246808,"j":0.0000246808,"joke":0.0000246808,"nasty":0.0000246808,"rather":0.0000246808,"release":0.0000246808,"respect":0.0000246808,"seeing":0.0000246808,"sign":0.0000246808,"uk":0.0000246808,"youtube":0.0000246808,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000246808,"acting":0.0000243723,"america":0.0000243723,"deep":0.0000243723,"harry":0.0000243723,"jacket":0.0000243723,"large":0.0000243723,"month":0.0000243723,"mood":0.0000243723,"sz":0.0000243723,"words":0.0000243723,"aren't":0.0000240638,"authentic":0.0000240638,"award":0.0000240638,"ball":0.0000240638,"bomb":0.0000240638,"dat":0.0000240638,"extra":0.0000240638,"future":0.0000240638,"pinned":0.0000240638,"teens":0.0000240638,"boobs":0.0000237553,"bright":0.0000237553,"daily":0.0000237553,"death":0.0000237553,"ios":0.0000237553,"nicki":0.0000237553,"ones":0.0000237553,"seems":0.0000237553,"version":0.0000237553,"cider":0.0000234468,"college":0.0000234468,"dildo":0.0000234468,"fit":0.0000234468,"imagine":0.0000234468,"lovely":0.0000234468,"mama":0.0000234468,"niger":0.0000234468,"text":0.0000234468,"voice":0.0000234468,"band":0.0000231383,"butter":0.0000231383,"caught":0.0000231383,"charger":0.0000231383,"couldn't":0.0000231383,"ladies":0.0000231383,"less":0.0000231383,"lie":0.0000231383,"listening":0.0000231383,"online":0.0000231383,"problem":0.0000231383,"report":0.0000231383,"running":0.0000231383,"woke":0.0000231383,"you've":0.0000231383,"add":0.0000228298,"bath":0.0000228298,"child":0.0000228298,"especially":0.0000228298,"grab":0.0000228298,"main":0.0000228298,"met":0.0000228298,"seriously":0.0000228298,"sports":0.0000228298,"t-mobile":0.0000228298,"three":0.0000228298,"dyke":0.0000225213,"happen":0.0000225213,"itunes":0.0000225213,"million":0.0000225213,"shot":0.0000225213,"speak":0.0000225213,"step":0.0000225213,"tourism":0.0000225213,"\ud83d\udc51":0.0000225213,"adult":0.0000222128,"clam":0.0000222128,"deserve":0.0000222128,"drag":0.0000222128,"exactly":0.0000222128,"hour":0.0000222128,"ill":0.0000222128,"loud":0.0000222128,"public":0.0000222128,"yea":0.0000222128,"14k":0.0000219042,"5c":0.0000219042,"android":0.0000219042,"chill":0.0000219042,"code":0.0000219042,"drive":0.0000219042,"female":0.0000219042,"ike":0.0000219042,"lips":0.0000219042,"neck":0.0000219042,"pack":0.0000219042,"question":0.0000219042,"review":0.0000219042,"sell":0.0000219042,"soul":0.0000219042,"sucks":0.0000219042,"tiny":0.0000219042,"wallet":0.0000219042,"warm":0.0000219042,"xxx":0.0000219042,"2nd":0.0000215957,"amazon":0.0000215957,"block":0.0000215957,"deal":0.0000215957,"kinda":0.0000215957,"later":0.0000215957,"loving":0.0000215957,"scared":0.0000215957,"serious":0.0000215957,"whatever":0.0000215957,"cam":0.0000212872,"chick":0.0000212872,"entire":0.0000212872,"everyday":0.0000212872,"flip":0.0000212872,"gives":0.0000212872,"happened":0.0000212872,"lets":0.0000212872,"mens":0.0000212872,"photo":0.0000212872,"rare":0.0000212872,"s\u0435\u0445":0.0000212872,"\ud83d\ude0a":0.0000212872,"dj":0.0000209787,"driving":0.0000209787,"etc":0.0000209787,"f":0.0000209787,"forgot":0.0000209787,"hahaha":0.0000209787,"lame":0.0000209787,"likes":0.0000209787,"lines":0.0000209787,"london":0.0000209787,"na":0.0000209787,"nig":0.0000209787,"obama":0.0000209787,"office":0.0000209787,"pizza":0.0000209787,"race":0.0000209787,"south":0.0000209787,"sucking":0.0000209787,"wall":0.0000209787,"west":0.0000209787,"bar":0.0000206702,"evil":0.0000206702,"hardcore":0.0000206702,"idea":0.0000206702,"james":0.0000206702,"months":0.0000206702,"paper":0.0000206702,"police":0.0000206702,"rap":0.0000206702,"shell":0.0000206702,"usa":0.0000206702,"absolute":0.0000203617,"finger":0.0000203617,"ned":0.0000203617,"plays":0.0000203617,"smell":0.0000203617,"\ud83d\udc95":0.0000203617,"3rd":0.0000200532,"cup":0.0000200532,"jesus":0.0000200532,"june":0.0000200532,"p":0.0000200532,"princess":0.0000200532,"stories":0.0000200532,"street":0.0000200532,"tablet":0.0000200532,"york":0.0000200532,"bill":0.0000197447,"bread":0.0000197447,"couple":0.0000197447,"dry":0.0000197447,"ebony":0.0000197447,"film":0.0000197447,"outta":0.0000197447,"paki":0.0000197447,"played":0.0000197447,"pm":0.0000197447,"roll":0.0000197447,"simple":0.0000197447,"thick":0.0000197447,"tour":0.0000197447,"turned":0.0000197447,"account":0.0000194362,"actual":0.0000194362,"ate":0.0000194362,"beer":0.0000194362,"children":0.0000194362,"dance":0.0000194362,"dancing":0.0000194362,"design":0.0000194362,"e":0.0000194362,"juicy":0.0000194362,"key":0.0000194362,"league":0.0000194362,"liberal":0.0000194362,"lives":0.0000194362,"loved":0.0000194362,"milk":0.0000194362,"min":0.0000194362,"others":0.0000194362,"private":0.0000194362,"recipe":0.0000194362,"shoot":0.0000194362,"slap":0.0000194362,"welcome":0.0000194362,"attack":0.0000191276,"bang":0.0000191276,"bundle":0.0000191276,"clear":0.0000191276,"data":0.0000191276,"except":0.0000191276,"fashion":0.0000191276,"feels":0.0000191276,"golden":0.0000191276,"ha":0.0000191276,"jordan":0.0000191276,"land":0.0000191276,"magic":0.0000191276,"middle":0.0000191276,"scary":0.0000191276,"starting":0.0000191276,"trailer":0.0000191276,"unless":0.0000191276,"usb":0.0000191276,"voting":0.0000191276,"weight":0.0000191276,"chase":0.0000188191,"didnt":0.0000188191,"dis":0.0000188191,"dm":0.0000188191,"facebook":0.0000188191,"legs":0.0000188191,"level":0.0000188191,"minutes":0.0000188191,"sitting":0.0000188191,"songs":0.0000188191,"weeks":0.0000188191,"whore":0.0000188191,"women's":0.0000188191,"dinner":0.0000185106,"fingering":0.0000185106,"healthy":0.0000185106,"internet":0.0000185106,"lord":0.0000185106,"makeup":0.0000185106,"nwt":0.0000185106,"ride":0.0000185106,"shop":0.0000185106,"slow":0.0000185106,"tom":0.0000185106,"toy":0.0000185106,"watched":0.0000185106,"\ud83d\ude09":0.0000185106,"able":0.0000182021,"agree":0.0000182021,"bear":0.0000182021,"born":0.0000182021,"closet":0.0000182021,"coon":0.0000182021,"door":0.0000182021,"expect":0.0000182021,"french":0.0000182021,"grade":0.0000182021,"laptop":0.0000182021,"laughing":0.0000182021,"michael":0.0000182021,"missed":0.0000182021,"near":0.0000182021,"number":0.0000182021,"pants":0.0000182021,"realize":0.0000182021,"retina":0.0000182021,"saturday":0.0000182021,"tax":0.0000182021,"tips":0.0000182021,"toys":0.0000182021,"walking":0.0000182021,"worst":0.0000182021,"charge":0.0000178936,"delete":0.0000178936,"father":0.0000178936,"gas":0.0000178936,"hes":0.0000178936,"lesbians":0.0000178936,"mf":0.0000178936,"named":0.0000178936,"necklace":0.0000178936,"pieces":0.0000178936,"secret":0.0000178936,"solid":0.0000178936,"teeth":0.0000178936,"youre":0.0000178936,"\ud83d\ude43":0.0000178936,"ah":0.0000175851,"asking":0.0000175851,"attention":0.0000175851,"bless":0.0000175851,"blocked":0.0000175851,"boss":0.0000175851,"chug":0.0000175851,"co":0.0000175851,"core":0.0000175851,"cross":0.0000175851,"draft":0.0000175851,"following":0.0000175851,"ion":0.0000175851,"maker":0.0000175851,"mark":0.0000175851,"offer":0.0000175851,"petty":0.0000175851,"press":0.0000175851,"putting":0.0000175851,"truth":0.0000175851,"blog":0.0000172766,"blood":0.0000172766,"dear":0.0000172766,"episode":0.0000172766,"feet":0.0000172766,"hits":0.0000172766,"ily":0.0000172766,"keeps":0.0000172766,"law":0.0000172766,"nba":0.0000172766,"page":0.0000172766,"safe":0.0000172766,"th":0.0000172766,"\ud83d\udc40":0.0000172766,"anyway":0.0000169681,"brain":0.0000169681,"camera":0.0000169681,"feelings":0.0000169681,"filled":0.0000169681,"fingers":0.0000169681,"giant":0.0000169681,"keith":0.0000169681,"lookin":0.0000169681,"millie":0.0000169681,"order":0.0000169681,"retweet":0.0000169681,"scene":0.0000169681,"spent":0.0000169681,"supposed":0.0000169681,"throat":0.0000169681,"tweeting":0.0000169681,"wash":0.0000169681,"\ud83d\udd25":0.0000169681,"boyfriend":0.0000166596,"china":0.0000166596,"congrats":0.0000166596,"earrings":0.0000166596,"excellent":0.0000166596,"fried":0.0000166596,"girlfriend":0.0000166596,"grow":0.0000166596,"instagram":0.0000166596,"moment":0.0000166596,"moon":0.0000166596,"quit":0.0000166596,"shook":0.0000166596,"sing":0.0000166596,"slope":0.0000166596,"sold":0.0000166596,"talks":0.0000166596,"visit":0.0000166596,"worry":0.0000166596,"\u2665":0.0000166596,"absolutely":0.0000163511,"answer":0.0000163511,"delicious":0.0000163511,"died":0.0000163511,"display":0.0000163511,"fitness":0.0000163511,"history":0.0000163511,"mac":0.0000163511,"paid":0.0000163511,"price":0.0000163511,"prom":0.0000163511,"raise":0.0000163511,"republic":0.0000163511,"salad":0.0000163511,"track":0.0000163511,"along":0.0000160425,"changed":0.0000160425,"chris":0.0000160425,"daughter":0.0000160425,"fr":0.0000160425,"hoo":0.0000160425,"japanese":0.0000160425,"kim":0.0000160425,"list":0.0000160425,"products":0.0000160425,"quality":0.0000160425,"record":0.0000160425,"ship":0.0000160425,"shown":0.0000160425,"sis":0.0000160425,"threw":0.0000160425,"truly":0.0000160425,"weather":0.0000160425,"\ud83d\udc80":0.0000160425,"18k":0.000015734,"african":0.000015734,"asshole":0.000015734,"bowl":0.000015734,"brothers":0.000015734,"bullshit":0.000015734,"cannot":0.000015734,"cares":0.000015734,"cell":0.000015734,"colors":0.000015734,"di":0.000015734,"fam":0.000015734,"here's":0.000015734,"kick":0.000015734,"known":0.000015734,"lead":0.000015734,"lemon":0.000015734,"meme":0.000015734,"mint":0.000015734,"pu":0.000015734,"sealed":0.000015734,"tube":0.000015734,"\ud83d\ude0c":0.000015734,"boring":0.0000154255,"buying":0.0000154255,"given":0.0000154255,"hd":0.0000154255,"humble":0.0000154255,"jamel":0.0000154255,"joe":0.0000154255,"kiss":0.0000154255,"laugh":0.0000154255,"mirror":0.0000154255,"monster":0.0000154255,"notice":0.0000154255,"pom":0.0000154255,"rude":0.0000154255,"sense":0.0000154255,"sky":0.0000154255,"slag":0.0000154255,"spray":0.0000154255,"sprint":0.0000154255,"st":0.0000154255,"strawberry":0.0000154255,"tinker":0.0000154255,"tl":0.0000154255,"\ud83d\ude0e":0.0000154255,"256gb":0.000015117,"animal":0.000015117,"basic":0.000015117,"bee":0.000015117,"breaking":0.000015117,"com":0.000015117,"hop":0.000015117,"huh":0.000015117,"indian":0.000015117,"jay":0.000015117,"lunch":0.000015117,"lyrics":0.000015117,"pig":0.000015117,"pure":0.000015117,"royal":0.000015117,"saved":0.000015117,"shipping":0.000015117,"smile":0.000015117,"stuck":0.000015117,"war":0.000015117,"window":0.000015117,"wrap":0.000015117,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.000015117,"battle":0.0000148085,"booty":0.0000148085,"bracelet":0.0000148085,"cards":0.0000148085,"idc":0.0000148085,"jack":0.0000148085,"lazy":0.0000148085,"loss":0.0000148085,"mask":0.0000148085,"match":0.0000148085,"moms":0.0000148085,"needed":0.0000148085,"parents":0.0000148085,"peace":0.0000148085,"punk":0.0000148085,"raw":0.0000148085,"recon":0.0000148085,"redhead":0.0000148085,"remix":0.0000148085,"slay":0.0000148085,"table":0.0000148085,"turns":0.0000148085,"\ud83e\udd37\ud83c\udffd\u200d\u2640\ufe0f":0.0000148085,"3g":0.0000145,"<3":0.0000145,">>":0.0000145,"ahead":0.0000145,"bank":0.0000145,"confused":0.0000145,"english":0.0000145,"felt":0.0000145,"greatest":0.0000145,"handle":0.0000145,"india":0.0000145,"jet":0.0000145,"meal":0.0000145,"mong":0.0000145,"sauce":0.0000145,"smoke":0.0000145,"stunning":0.0000145,"sunday":0.0000145,"tickets":0.0000145,"trees":0.0000145,"uncle":0.0000145,"womens":0.0000145,"\u2639":0.0000145,"bae":0.0000141915,"bbc":0.0000141915,"boon":0.0000141915,"bpa":0.0000141915,"clearly":0.0000141915,"david":0.0000141915,"edition":0.0000141915,"event":0.0000141915,"finna":0.0000141915,"golf":0.0000141915,"homemade":0.0000141915,"latina":0.0000141915,"legend":0.0000141915,"lots":0.0000141915,"married":0.0000141915,"mess":0.0000141915,"mike":0.0000141915,"pocket":0.0000141915,"poshmark":0.0000141915,"return":0.0000141915,"russian":0.0000141915,"shower":0.0000141915,"surprise":0.0000141915,"totally":0.0000141915,"vinegar":0.0000141915,"ways":0.0000141915,"across":0.000013883,"aka":0.000013883,"audio":0.000013883,"details":0.000013883,"donald":0.000013883,"exclusive":0.000013883,"excuse":0.000013883,"fix":0.000013883,"floral":0.000013883,"hat":0.000013883,"including":0.000013883,"jealous":0.000013883,"leaving":0.000013883,"luck":0.000013883,"machine":0.000013883,"opinion":0.000013883,"peek":0.000013883,"player":0.000013883,"relationship":0.000013883,"rex":0.000013883,"rice":0.000013883,"spot":0.000013883,"webcam":0.000013883,"wedding":0.000013883,"wildlands":0.000013883,"7th":0.0000135745,"ai":0.0000135745,"awards":0.0000135745,"bags":0.0000135745,"bottom":0.0000135745,"burn":0.0000135745,"ca":0.0000135745,"chinese":0.0000135745,"control":0.0000135745,"cotton":0.0000135745,"crown":0.0000135745,"facts":0.0000135745,"fool":0.0000135745,"genuine":0.0000135745,"holding":0.0000135745,"lmaooo":0.0000135745,"officially":0.0000135745,"pissed":0.0000135745,"punch":0.0000135745,"realized":0.0000135745,"scott":0.0000135745,"sir":0.0000135745,"sleeping":0.0000135745,"snake":0.0000135745,"stream":0.0000135745,"suit":0.0000135745,"throws":0.0000135745,"trouble":0.0000135745,"view":0.0000135745,"write":0.0000135745,"angry":0.000013266,"basically":0.000013266,"bigger":0.000013266,"blow":0.000013266,"bone":0.000013266,"btw":0.000013266,"charm":0.000013266,"decided":0.000013266,"deserves":0.000013266,"fell":0.000013266,"fighting":0.000013266,"finished":0.000013266,"football":0.000013266,"fox":0.000013266,"hq":0.000013266,"johnson":0.000013266,"longer":0.000013266,"massive":0.000013266,"meant":0.000013266,"missing":0.000013266,"monday":0.000013266,"pass":0.000013266,"period":0.000013266,"premier":0.000013266,"premium":0.000013266,"print":0.000013266,"protect":0.000013266,"riding":0.000013266,"russia":0.000013266,"selling":0.000013266,"service":0.000013266,"shouldn't":0.000013266,"spirit":0.000013266,"spread":0.000013266,"tech":0.000013266,"\ud83d\ude05":0.000013266,"3gs":0.0000129574,"angel":0.0000129574,"balls":0.0000129574,"baseball":0.0000129574,"cash":0.0000129574,"chain":0.0000129574,"eggs":0.0000129574,"enjoying":0.0000129574,"floor":0.0000129574,"hole":0.0000129574,"ignorant":0.0000129574,"jimin":0.0000129574,"jones":0.0000129574,"local":0.0000129574,"lowkey":0.0000129574,"loyal":0.0000129574,"nature":0.0000129574,"posted":0.0000129574,"retro":0.0000129574,"sat":0.0000129574,"screaming":0.0000129574,"sent":0.0000129574,"snap":0.0000129574,"spring":0.0000129574,"stick":0.0000129574,"tells":0.0000129574,"thru":0.0000129574,"trap":0.0000129574,"would've":0.0000129574,"you'd":0.0000129574,"->":0.0000126489,"age":0.0000126489,"asf":0.0000126489,"bacon":0.0000126489,"beano":0.0000126489,"beast":0.0000126489,"beatz":0.0000126489,"celestial":0.0000126489,"choice":0.0000126489,"comment":0.0000126489,"dawg":0.0000126489,"doctor":0.0000126489,"eggplant":0.0000126489,"enter":0.0000126489,"estate":0.0000126489,"famous":0.0000126489,"garden":0.0000126489,"hang":0.0000126489,"important":0.0000126489,"jim":0.0000126489,"justice":0.0000126489,"mary":0.0000126489,"mate":0.0000126489,"mobile":0.0000126489,"mothers":0.0000126489,"mr":0.0000126489,"obsessed":0.0000126489,"obviously":0.0000126489,"pathetic":0.0000126489,"popular":0.0000126489,"reality":0.0000126489,"seem":0.0000126489,"slim":0.0000126489,"switch":0.0000126489,"total":0.0000126489,"ugh":0.0000126489,"y.o.u":0.0000126489,"\ud83d\ude0f":0.0000126489,"chip":0.0000123404,"comey":0.0000123404,"concert":0.0000123404,"cousin":0.0000123404,"earth":0.0000123404,"east":0.0000123404,"fav":0.0000123404,"freak":0.0000123404,"garbage":0.0000123404,"happens":0.0000123404,"ideas":0.0000123404,"ii":0.0000123404,"interview":0.0000123404,"issues":0.0000123404,"jobs":0.0000123404,"jus":0.0000123404,"kept":0.0000123404,"licked":0.0000123404,"male":0.0000123404,"minaj":0.0000123404,"pain":0.0000123404,"pale":0.0000123404,"pencil":0.0000123404,"pet":0.0000123404,"players":0.0000123404,"rights":0.0000123404,"rubbing":0.0000123404,"sandwich":0.0000123404,"security":0.0000123404,"shame":0.0000123404,"slide":0.0000123404,"somewhere":0.0000123404,"speaking":0.0000123404,"taylor":0.0000123404,"twice":0.0000123404,"van":0.0000123404,"we'll":0.0000123404,"wont":0.0000123404,"xxxtentacion":0.0000123404,"\ud83d\udc7b":0.0000123404,"\ud83d\udcf7":0.0000123404,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0000123404,"animals":0.0000120319,"bald":0.0000120319,"bell":0.0000120319,"blessed":0.0000120319,"completely":0.0000120319,"disgusting":0.0000120319,"dogs":0.0000120319,"ends":0.0000120319,"females":0.0000120319,"hanging":0.0000120319,"hating":0.0000120319,"ig":0.0000120319,"ive":0.0000120319,"jig":0.0000120319,"jump":0.0000120319,"letting":0.0000120319,"manager":0.0000120319,"national":0.0000120319,"north":0.0000120319,"pregnant":0.0000120319,"prove":0.0000120319,"quite":0.0000120319,"river":0.0000120319,"san":0.0000120319,"savage":0.0000120319,"sea":0.0000120319,"silicone":0.0000120319,"spend":0.0000120319,"stage":0.0000120319,"station":0.0000120319,"supreme":0.0000120319,"tha":0.0000120319,"towards":0.0000120319,"ultra":0.0000120319,"\ud83d\ude2d\ud83d\ude2d":0.0000120319,"\ud83e\udd23":0.0000120319,"1\/2":0.0000117234,"3d":0.0000117234,"adorable":0.0000117234,"birds":0.0000117234,"busy":0.0000117234,"chief":0.0000117234,"continue":0.0000117234,"cookie":0.0000117234,"court":0.0000117234,"dumbass":0.0000117234,"finish":0.0000117234,"fish":0.0000117234,"flower":0.0000117234,"fw":0.0000117234,"gun":0.0000117234,"hai":0.0000117234,"heat":0.0000117234,"hella":0.0000117234,"hide":0.0000117234,"hillary":0.0000117234,"hurts":0.0000117234,"inc":0.0000117234,"iv":0.0000117234,"larry":0.0000117234,"lebron":0.0000117234,"locked":0.0000117234,"mans":0.0000117234,"naturally":0.0000117234,"personal":0.0000117234,"plan":0.0000117234,"plated":0.0000117234,"points":0.0000117234,"problems":0.0000117234,"random":0.0000117234,"rip":0.0000117234,"search":0.0000117234,"sleepy":0.0000117234,"sleeve":0.0000117234,"smoking":0.0000117234,"smooth":0.0000117234,"speech":0.0000117234,"squirting":0.0000117234,"starts":0.0000117234,"test":0.0000117234,"thread":0.0000117234,"tooth":0.0000117234,"un":0.0000117234,"upset":0.0000117234,"whitey":0.0000117234,"anybody":0.0000114149,"bars":0.0000114149,"broken":0.0000114149,"coach":0.0000114149,"collection":0.0000114149,"contact":0.0000114149,"content":0.0000114149,"cook":0.0000114149,"count":0.0000114149,"digital":0.0000114149,"eats":0.0000114149,"es":0.0000114149,"former":0.0000114149,"gang":0.0000114149,"gf":0.0000114149,"gop":0.0000114149,"graduation":0.0000114149,"interesting":0.0000114149,"jail":0.0000114149,"lay":0.0000114149,"logo":0.0000114149,"lte":0.0000114149,"major":0.0000114149,"meeting":0.0000114149,"momma":0.0000114149,"netflix":0.0000114149,"parts":0.0000114149,"piss":0.0000114149,"reasons":0.0000114149,"remove":0.0000114149,"rider":0.0000114149,"shots":0.0000114149,"stan":0.0000114149,"stopped":0.0000114149,"taken":0.0000114149,"teapot":0.0000114149,"train":0.0000114149,"uses":0.0000114149,"value":0.0000114149,"vanilla":0.0000114149,"weed":0.0000114149,"whoever":0.0000114149,"wings":0.0000114149,"\u2728":0.0000114149,"\ud83d\udc7badd":0.0000114149,"afraid":0.0000111064,"army":0.0000111064,"billion":0.0000111064,"books":0.0000111064,"british":0.0000111064,"channel":0.0000111064,"choose":0.0000111064,"clothes":0.0000111064,"dragon":0.0000111064,"four":0.0000111064,"global":0.0000111064,"grabbing":0.0000111064,"heavy":0.0000111064,"horrible":0.0000111064,"hospital":0.0000111064,"hype":0.0000111064,"intellectual":0.0000111064,"killing":0.0000111064,"le":0.0000111064,"lemme":0.0000111064,"lies":0.0000111064,"manchester":0.0000111064,"muslim":0.0000111064,"none":0.0000111064,"nut":0.0000111064,"pandora":0.0000111064,"plastic":0.0000111064,"project":0.0000111064,"proof":0.0000111064,"purse":0.0000111064,"ran":0.0000111064,"shoulder":0.0000111064,"silly":0.0000111064,"teacher":0.0000111064,"tim":0.0000111064,"travel":0.0000111064,"treated":0.0000111064,"waste":0.0000111064,"we've":0.0000111064,"wood":0.0000111064,"albino":0.0000107979,"alive":0.0000107979,"arrest":0.0000107979,"bass":0.0000107979,"career":0.0000107979,"certain":0.0000107979,"cheap":0.0000107979,"congratulations":0.0000107979,"diy":0.0000107979,"ds":0.0000107979,"duck":0.0000107979,"dying":0.0000107979,"finals":0.0000107979,"flowers":0.0000107979,"gallery":0.0000107979,"gucci":0.0000107979,"hip":0.0000107979,"ian":0.0000107979,"it\u2019s":0.0000107979,"i\u2019m":0.0000107979,"katy":0.0000107979,"kevin":0.0000107979,"legit":0.0000107979,"lightning":0.0000107979,"luv":0.0000107979,"master":0.0000107979,"minute":0.0000107979,"mp3":0.0000107979,"nails":0.0000107979,"pattern":0.0000107979,"paying":0.0000107979,"porno":0.0000107979,"questions":0.0000107979,"rate":0.0000107979,"reply":0.0000107979,"retweeted":0.0000107979,"rough":0.0000107979,"seconds":0.0000107979,"shares":0.0000107979,"sync":0.0000107979,"system":0.0000107979,"tall":0.0000107979,"tory":0.0000107979,"upon":0.0000107979,"wine":0.0000107979,"worse":0.0000107979,"xd":0.0000107979,"yr":0.0000107979,"zombies":0.0000107979,"zoo":0.0000107979,"\ud83d\ude0b":0.0000107979,"\ud83d\ude24":0.0000107979,"\ud83d\ude4c":0.0000107979,"abt":0.0000104894,"accurate":0.0000104894,"advice":0.0000104894,"allowed":0.0000104894,"apparently":0.0000104894,"barely":0.0000104894,"bbw":0.0000104894,"bio":0.0000104894,"bloody":0.0000104894,"brought":0.0000104894,"comments":0.0000104894,"community":0.0000104894,"crack":0.0000104894,"create":0.0000104894,"dare":0.0000104894,"disrespect":0.0000104894,"explain":0.0000104894,"fault":0.0000104894,"figure":0.0000104894,"focus":0.0000104894,"friendly":0.0000104894,"grown":0.0000104894,"hoodie":0.0000104894,"husband":0.0000104894,"infuser":0.0000104894,"judge":0.0000104894,"kit":0.0000104894,"lace":0.0000104894,"max":0.0000104894,"metal":0.0000104894,"nmd":0.0000104894,"non":0.0000104894,"nose":0.0000104894,"older":0.0000104894,"organic":0.0000104894,"outfit":0.0000104894,"position":0.0000104894,"pouch":0.0000104894,"product":0.0000104894,"push":0.0000104894,"remind":0.0000104894,"roses":0.0000104894,"samsung":0.0000104894,"shes":0.0000104894,"solo":0.0000104894,"stock":0.0000104894,"voted":0.0000104894,"writing":0.0000104894,"10.5":0.0000101808,"ad":0.0000101808,"bathroom":0.0000101808,"bitter":0.0000101808,"build":0.0000101808,"building":0.0000101808,"bush":0.0000101808,"candy":0.0000101808,"cars":0.0000101808,"chelsea":0.0000101808,"cnet":0.0000101808,"cost":0.0000101808,"crime":0.0000101808,"crystal":0.0000101808,"dating":0.0000101808,"el":0.0000101808,"experience":0.0000101808,"fear":0.0000101808,"government":0.0000101808,"gum":0.0000101808,"hill":0.0000101808,"info":0.0000101808,"itsfoodporn":0.0000101808,"kno":0.0000101808,"leader":0.0000101808,"medium":0.0000101808,"nano":0.0000101808,"nap":0.0000101808,"neww":0.0000101808,"passion":0.0000101808,"pineapple":0.0000101808,"pool":0.0000101808,"pump":0.0000101808,"ryan":0.0000101808,"surprised":0.0000101808,"taxes":0.0000101808,"teach":0.0000101808,"texas":0.0000101808,"tip":0.0000101808,"toying":0.0000101808,"trick":0.0000101808,"trip":0.0000101808,"village":0.0000101808,"virgin":0.0000101808,"walked":0.0000101808,"winning":0.0000101808,"within":0.0000101808,"worried":0.0000101808,"wrote":0.0000101808,"ye":0.0000101808,"\ud83d\ude1c":0.0000101808,"\ud83d\ude22":0.0000101808,"12.9":0.0000098723,"action":0.0000098723,"alert":0.0000098723,"annoyed":0.0000098723,"anyways":0.0000098723,"area":0.0000098723,"aw":0.0000098723,"babies":0.0000098723,"bringing":0.0000098723,"brings":0.0000098723,"bus":0.0000098723,"carat":0.0000098723,"claim":0.0000098723,"coat":0.0000098723,"covered":0.0000098723,"currently":0.0000098723,"dairy":0.0000098723,"dan":0.0000098723,"diet":0.0000098723,"due":0.0000098723,"emotional":0.0000098723,"england":0.0000098723,"ep":0.0000098723,"evening":0.0000098723,"expensive":0.0000098723,"fair":0.0000098723,"feed":0.0000098723,"flying":0.0000098723,"ghz":0.0000098723,"goodnight":0.0000098723,"he'll":0.0000098723,"idgaf":0.0000098723,"inch":0.0000098723,"justin":0.0000098723,"lock":0.0000098723,"modern":0.0000098723,"pair":0.0000098723,"peanut":0.0000098723,"pigs":0.0000098723,"protector":0.0000098723,"released":0.0000098723,"rent":0.0000098723,"shady":0.0000098723,"smith":0.0000098723,"squad":0.0000098723,"steel":0.0000098723,"student":0.0000098723,"tough":0.0000098723,"tries":0.0000098723,"ultimate":0.0000098723,"victoria":0.0000098723,"whats":0.0000098723,"whenever":0.0000098723,"where's":0.0000098723,"worked":0.0000098723,"wwdc":0.0000098723,"xx":0.0000098723,"\ud83d\ude34":0.0000098723,"alcohol":0.0000095638,"alex":0.0000095638,"bday":0.0000095638,"beef":0.0000095638,"bf":0.0000095638,"blame":0.0000095638,"cast":0.0000095638,"challenge":0.0000095638,"character":0.0000095638,"classy":0.0000095638,"creepy":0.0000095638,"cripple":0.0000095638,"denim":0.0000095638,"devices":0.0000095638,"draw":0.0000095638,"election":0.0000095638,"festival":0.0000095638,"field":0.0000095638,"flash":0.0000095638,"galaxy":0.0000095638,"goals":0.0000095638,"gospel":0.0000095638,"hearts":0.0000095638,"held":0.0000095638,"isnt":0.0000095638,"lately":0.0000095638,"lipstick":0.0000095638,"loose":0.0000095638,"mfs":0.0000095638,"navy":0.0000095638,"ocean":0.0000095638,"opinions":0.0000095638,"plane":0.0000095638,"plans":0.0000095638,"politics":0.0000095638,"possible":0.0000095638,"proper":0.0000095638,"repair":0.0000095638,"sales":0.0000095638,"sexual":0.0000095638,"shitty":0.0000095638,"shoe":0.0000095638,"snow":0.0000095638,"spanish":0.0000095638,"staff":0.0000095638,"steal":0.0000095638,"stone":0.0000095638,"talkin":0.0000095638,"term":0.0000095638,"trump's":0.0000095638,"uh":0.0000095638,"um":0.0000095638,"wide":0.0000095638,"wins":0.0000095638,"\u2661":0.0000095638,"\ud83d\ude15":0.0000095638,"ale":0.0000092553,"anime":0.0000092553,"anywhere":0.0000092553,"appreciate":0.0000092553,"article":0.0000092553,"barrel":0.0000092553,"bestfriend":0.0000092553,"blowjob":0.0000092553,"boots":0.0000092553,"bunch":0.0000092553,"button":0.0000092553,"cap":0.0000092553,"celebrate":0.0000092553,"colour":0.0000092553,"credit":0.0000092553,"cus":0.0000092553,"custom":0.0000092553,"decide":0.0000092553,"doesnt":0.0000092553,"doin":0.0000092553,"doubt":0.0000092553,"earn":0.0000092553,"easily":0.0000092553,"energy":0.0000092553,"everywhere":0.0000092553,"falling":0.0000092553,"fave":0.0000092553,"fired":0.0000092553,"folks":0.0000092553,"grace":0.0000092553,"holiday":0.0000092553,"iconic":0.0000092553,"images":0.0000092553,"innocent":0.0000092553,"involved":0.0000092553,"issue":0.0000092553,"jersey":0.0000092553,"jk":0.0000092553,"leaves":0.0000092553,"letter":0.0000092553,"lime":0.0000092553,"luxury":0.0000092553,"masturbating":0.0000092553,"mixed":0.0000092553,"mr.":0.0000092553,"note":0.0000092553,"owner":0.0000092553,"perry":0.0000092553,"prince":0.0000092553,"purpose":0.0000092553,"quote":0.0000092553,"results":0.0000092553,"romper":0.0000092553,"ruin":0.0000092553,"salty":0.0000092553,"sees":0.0000092553,"shape":0.0000092553,"shorts":0.0000092553,"singing":0.0000092553,"slip":0.0000092553,"they'll":0.0000092553,"thursday":0.0000092553,"til":0.0000092553,"today's":0.0000092553,"tonic":0.0000092553,"tune":0.0000092553,"united":0.0000092553,"updates":0.0000092553,"useful":0.0000092553,"usually":0.0000092553,"website":0.0000092553,"yas":0.0000092553,"\ud83d\ude01":0.0000092553,"\ud83d\ude14":0.0000092553,"\ud83e\udd17":0.0000092553,"13.3":0.0000089468,"alright":0.0000089468,"americans":0.0000089468,"asleep":0.0000089468,"asses":0.0000089468,"blind":0.0000089468,"bra":0.0000089468,"burst":0.0000089468,"cases":0.0000089468,"celtics":0.0000089468,"charging":0.0000089468,"chat":0.0000089468,"cherry":0.0000089468,"cinnamon":0.0000089468,"corner":0.0000089468,"cos":0.0000089468,"creampie":0.0000089468,"deleted":0.0000089468,"dr":0.0000089468,"dropped":0.0000089468,"exam":0.0000089468,"favourite":0.0000089468,"five":0.0000089468,"followers":0.0000089468,"glasses":0.0000089468,"grind":0.0000089468,"gym":0.0000089468,"happening":0.0000089468,"hates":0.0000089468,"horse":0.0000089468,"international":0.0000089468,"joy":0.0000089468,"keyboard":0.0000089468,"kitchen":0.0000089468,"losing":0.0000089468,"lvl":0.0000089468,"management":0.0000089468,"members":0.0000089468,"messy":0.0000089468,"mid":0.0000089468,"mode":0.0000089468,"nation":0.0000089468,"opened":0.0000089468,"opening":0.0000089468,"panties":0.0000089468,"paris":0.0000089468,"passed":0.0000089468,"pen":0.0000089468,"rainbow":0.0000089468,"ram":0.0000089468,"reserve":0.0000089468,"rubs":0.0000089468,"scenes":0.0000089468,"site":0.0000089468,"smoothie":0.0000089468,"sport":0.0000089468,"students":0.0000089468,"sum":0.0000089468,"sunny":0.0000089468,"tennis":0.0000089468,"trade":0.0000089468,"truck":0.0000089468,"turning":0.0000089468,"typical":0.0000089468,"uber":0.0000089468,"wire":0.0000089468,"wop":0.0000089468,"writer":0.0000089468,"yachty":0.0000089468,"yep":0.0000089468,"\ud83d\ude0d\ud83d\ude0d":0.0000089468,"amber":0.0000086383,"arms":0.0000086383,"arsenal":0.0000086383,"aye":0.0000086383,"base":0.0000086383,"beads":0.0000086383,"board":0.0000086383,"boi":0.0000086383,"calm":0.0000086383,"changing":0.0000086383,"checked":0.0000086383,"chigga":0.0000086383,"christmas":0.0000086383,"claims":0.0000086383,"cnn":0.0000086383,"commercial":0.0000086383,"cp":0.0000086383,"creek":0.0000086383,"culture":0.0000086383,"dollar":0.0000086383,"driver":0.0000086383,"everytime":0.0000086383,"fb":0.0000086383,"flat":0.0000086383,"form":0.0000086383,"forward":0.0000086383,"general":0.0000086383,"glow":0.0000086383,"heaven":0.0000086383,"higher":0.0000086383,"hilarious":0.0000086383,"hitting":0.0000086383,"honest":0.0000086383,"ignore":0.0000086383,"korean":0.0000086383,"lonely":0.0000086383,"moving":0.0000086383,"nope":0.0000086383,"oz":0.0000086383,"paint":0.0000086383,"pin":0.0000086383,"raised":0.0000086383,"reaction":0.0000086383,"releases":0.0000086383,"rid":0.0000086383,"scale":0.0000086383,"sending":0.0000086383,"shadow":0.0000086383,"spreading":0.0000086383,"stuffed":0.0000086383,"supporters":0.0000086383,"technology":0.0000086383,"third":0.0000086383,"thoughts":0.0000086383,"tit":0.0000086383,"title":0.0000086383,"unknown":0.0000086383,"wanting":0.0000086383,"\ud83d\ude04":0.0000086383,"\ud83d\ude10":0.0000086383,"\ud83e\udd26\ud83c\udffd\u200d\u2640\ufe0f":0.0000086383,":d":0.0000083298,"a1395":0.0000083298,"accept":0.0000083298,"airport":0.0000083298,"avocado":0.0000083298,"banged":0.0000083298,"becoming":0.0000083298,"birth":0.0000083298,"carry":0.0000083298,"cartoon":0.0000083298,"chair":0.0000083298,"changes":0.0000083298,"cheating":0.0000083298,"chicago":0.0000083298,"choke":0.0000083298,"clip":0.0000083298,"con":0.0000083298,"creamy":0.0000083298,"discovery":0.0000083298,"drinks":0.0000083298,"duty":0.0000083298,"emo":0.0000083298,"empty":0.0000083298,"era":0.0000083298,"foot":0.0000083298,"force":0.0000083298,"foundation":0.0000083298,"guide":0.0000083298,"hahahaha":0.0000083298,"heels":0.0000083298,"hurry":0.0000083298,"icon":0.0000083298,"japan":0.0000083298,"jewelry":0.0000083298,"kills":0.0000083298,"knowing":0.0000083298,"kors":0.0000083298,"lauren":0.0000083298,"liar":0.0000083298,"lights":0.0000083298,"limited":0.0000083298,"lip":0.0000083298,"muk":0.0000083298,"nearly":0.0000083298,"paul":0.0000083298,"pendant":0.0000083298,"petite":0.0000083298,"planet":0.0000083298,"potential":0.0000083298,"records":0.0000083298,"retail":0.0000083298,"seat":0.0000083298,"seeds":0.0000083298,"selfie":0.0000083298,"sharing":0.0000083298,"showed":0.0000083298,"sort":0.0000083298,"statement":0.0000083298,"steve":0.0000083298,"study":0.0000083298,"suppose":0.0000083298,"teams":0.0000083298,