{"splinter":0.0000083298,"\u2594\u258f\u2517\u251b\u2595\u2594":0.0000089468,"tornado":0.0001301914,"presiding":0.0000033936,"surrenders":0.0000089468,"much\ud83d\udc97":0.0000030851,"boomer":0.0000178936,"deadt":0.0000030851,"u're":0.0000570744,"wiki":0.0000323936,"aaand":0.0000077128,"dlm":0.0000030851,"yzzy":0.000030234,"mclisse":0.0000725,"mps":0.0000644787,"tinsel":0.0000030851,"bonsai":0.0000061702,"focal":0.0000070957,"sacrifices":0.0000576915,"todas":0.0000070957,"tiff":0.0000182021,"threaten":0.0000811383,"comply":0.0000197447,"wrapped":0.0000900851,"racoon":0.0000043191,"\ud83d\ude29":0.00154718,"purify":0.0000080213,"booties":0.0000178936,"uns":0.0000104894,"hoagie":0.0000037021,"burrito":0.0000576915,"pessimist":0.0000107979,"lyndon":0.0000080213,"equipment":0.0001579574,"revive":0.0000459681,"ruined":0.0002557552,"c\/":0.0000043191,"zips":0.0000043191,"spelling":0.0000977978,"franklyn":0.0000052447,"schoolchildren":0.0000033936,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0000814468,"reveal":0.0003291807,"barcelona's":0.0000067872,"rhiannon":0.0000058617,"ndtv":0.0000394893,"significance":0.0000209787,"d\u0435serts":0.0000058617,"$39.99":0.0000086383,"22k":0.0000040106,"axes":0.0000064787,"modding":0.0000083298,"omg":0.0047306997,"disturbing":0.0001113723,"kayleigh":0.0000089468,"raging":0.0000546064,"bikram":0.0000046277,"starvsevil8098m":0.0000033936,"shindong":0.0000049362,"sibal":0.0000077128,"skirmish":0.0000046277,"demolished":0.0000160425,"right":0.0105091009,"lotte":0.0000052447,"tmobilehelp":0.0000080213,"*\u00a8*":0.0000033936,"gaius":0.0000030851,"attendees":0.0000243723,"espn":0.0001974467,"engineering":0.0001662871,"laying":0.0001721488,"dlc5":0.0000058617,"frnd":0.0000117234,"radio":0.0014055737,"northampton":0.0000107979,"wrap":0.0002387871,"8in":0.0000080213,"spawn":0.0000342447,"macos":0.0000104894,"arby's":0.0000101808,"wi":0.0002468084,"cypher":0.0001061276,"1080ti":0.0000077128,"hauling":0.0000080213,"drivel":0.0000107979,"nevertheless":0.0000182021,"seventh":0.0000394893,"beth":0.000058,"iheanacho":0.0000129574,"reopens":0.0000129574,"clt":0.0000040106,"percocet":0.0000040106,"tooooooo":0.0000064787,"upland":0.0000055532,"hull":0.0000792872,"chut":0.0000083298,"carlin":0.0000077128,"kiddies":0.0000061702,"\ud83d\ude05\ud83d\ude05\ud83d\ude05":0.000029,"soared":0.0000052447,"spiked":0.000013266,"situation":0.0005139785,"26-05-2017":0.0000030851,"apparel":0.0000555319,"lecturer":0.0000277659,"grade":0.0004683189,"despawn":0.0000178936,"pickett":0.0000052447,"offe":0.0000037021,"ipa":0.0000786702,"crossed":0.0002255212,"\ud83d\ude07\ud83d\ude0d":0.0000037021,"riveted":0.0000030851,"01:09":0.0000033936,"amg":0.0000169681,"1966\ufffd1996\ufffd&\ufffd1998":0.0000033936,"percussion":0.0000077128,"eagles":0.0001234042,"pillowtalk":0.0000092553,"kaizer":0.0000033936,"navarro":0.0000172766,"bba":0.0000030851,"argues":0.0000197447,"quid":0.0000293085,"mmo":0.0000123404,"bobs":0.0000178936,"tcu":0.0000098723,"allways":0.0000052447,"bryce":0.000073117,"omyghad":0.0000037021,"refuel":0.0000037021,"integral":0.0000172766,"200m":0.0000175851,"priory":0.0000052447,"wines":0.0000376383,"\ud83d\udeab":0.0000212872,"practitioners":0.0000126489,"lancer":0.0000046277,"4:12":0.0000058617,"bravado":0.0000064787,"clothes":0.0005611806,"reforming":0.0000070957,"disappear":0.0001132233,"livid":0.0000231383,"1207-458-3575":0.0000058617,"danzig":0.0000067872,"immersion":0.0000095638,"johnny's":0.0000049362,"11:17":0.0000067872,"kylee":0.0000055532,"justin":0.0007126592,"griezmann":0.0000357872,"harry":0.0020688713,"0.16":0.0000077128,"suport":0.0000064787,"f2p":0.0000043191,"plagiarizing":0.0000033936,"unmasking":0.0000126489,"rdinator":0.0000046277,"hillsong":0.000013883,"overtakes":0.0000070957,"favourable":0.0000055532,"baroka":0.0000040106,"stilts":0.0000033936,"\ud83c\udfae":0.0000348617,"900k":0.0000040106,"stuns":0.0000209787,"05-15":0.0000141915,"verb":0.0000200532,"outpost":0.0000064787,"$275":0.0000101808,"accelerator":0.0000203617,"brides":0.0000435,"rafael":0.0000268404,"perak":0.0000049362,"coordinated":0.0000182021,"mycuteass18":0.0000086383,"-play":0.0000055532,"constituent":0.0000123404,"dogfight":0.0000030851,"harvey\u2019s":0.0000052447,"\u2765":0.0000225213,"errybody":0.0000058617,"uuuuuu":0.0000055532,"marvin":0.0000496702,"vacuous":0.0000040106,"mauled":0.0000058617,"dents":0.0000055532,"decidedly":0.0000055532,"hmmmmmmm":0.0000043191,"benches":0.0000175851,"x-":0.0000539893,"maps":0.0001280318,"ispr":0.0000043191,"wildcard":0.000015117,"05-19-2017":0.0000030851,"manz":0.0000129574,"mbn":0.0000107979,"\\o\/":0.0000188191,"premarital":0.0000040106,"naughton":0.0000043191,"subs":0.0001477765,"pomeranian":0.0000040106,"1:21":0.0000033936,"bimbo":0.0000117234,"produce":0.0002110212,"infowars":0.000029,"locality":0.0000049362,"brady's":0.0000175851,"odd":0.000221202,"accolades":0.0000098723,"visage":0.0000095638,"\ud83d\ude02\ud83d\ude2d\ud83d\udc80":0.0000046277,"06:45":0.0000166596,"host3":0.0003264041,"torque":0.0000074043,"lawsuit":0.0001119893,"\ud83d\ude02\ud83d\ude0e":0.0000083298,"stencils":0.0000030851,"animated":0.0001280318,"redeemer":0.0000040106,"blacktradecircle":0.0000067872,"salisbury":0.0000123404,"confidentiality":0.0000046277,"adoption":0.0000808297,"estates":0.000015734,"\u2b50\ufe0f\u2b50\ufe0f\u2b50\ufe0f":0.0000064787,"weights":0.0000330106,"crunches":0.0000037021,"airtime":0.0000225213,"leading":0.0003652764,"jackson's":0.0000252979,"gareeb":0.0000030851,"=\/":0.0000166596,"\ud83c\udf3a":0.000087617,"$19m":0.0000030851,"5w":0.0000200532,"molest":0.0000052447,"phew":0.0000475106,"diggy":0.0000049362,"sast":0.0000043191,"cuteee":0.0000249893,"paige":0.0000524468,"dani":0.0000604681,"\ud83e\udd37\ud83c\udffb\u200d\u2640\ufe0f":0.000192819,"lanyard":0.0000092553,"damn":0.0034056472,"texan":0.0000166596,"manger":0.0000107979,"rubies":0.0000049362,"lyf":0.0000240638,"boll":0.0000033936,"altaf":0.0000037021,"12:35":0.0000058617,"zimmer":0.000013883,"maid":0.0000728085,"aims":0.0000845319,"leftism":0.0000055532,"roberta":0.0000064787,"forestry":0.0000052447,"pivot":0.0000231383,"he\u00b4s":0.0000037021,"nisar":0.0000046277,"busines":0.0000052447,"\ud83d\ude22\ud83d\ude2d":0.0000114149,"battlegrounds":0.0000407234,"fangs":0.0000107979,"duc":0.0000043191,"yasir":0.0000126489,"detergent":0.000015117,"refollow":0.0000126489,"abridged":0.0000114149,"hahhaa":0.0000067872,"unmask":0.0000052447,"manafort":0.0000246808,"tierney":0.0000043191,"ds":0.0002282978,"pleasure":0.000442404,"seabrook":0.0000030851,"kyrie":0.0001292659,"alpha":0.0001113723,"$122":0.0000061702,"sounded":0.000103968,"act":0.0012124462,"fillmore":0.0000101808,"dwell":0.0000259149,"major":0.0007805315,"skeptical":0.0000323936,"11:41":0.0000046277,"acid":0.0000996489,"\ud83d\ude11\ud83d\ude11":0.0000212872,"ultrasonic":0.000015117,"appreciated":0.0004516593,"octavia":0.0000141915,"flog":0.0000046277,"pod":0.0000539893,"candid":0.0001746169,"anticipated":0.0000367127,"curre":0.0000033936,"swept":0.0000589255,"henri":0.000013883,"\ud83d\udc45\ud83d\ude0d":0.0000182021,"11.5":0.0001215531,"x49":0.0000037021,"q5":0.0000114149,"grover":0.0000095638,"cryptid":0.0000074043,"choir":0.0000863829,"cuffs":0.0000259149,"eit":0.0000037021,"1-8":0.0000055532,"eardrums":0.0000052447,"sme":0.0000262234,"mccarthy":0.0000928617,"lottery":0.0001573403,"dicked":0.0000163511,"rail":0.0001144574,"consultancy":0.0000135745,"curving":0.0000098723,"empowerment":0.0000401064,"unsaid":0.0000154255,"squidward":0.0000203617,"punt":0.000015734,"grapevine":0.0000101808,"pupil":0.0000154255,"sem":0.0000431915,"abilities":0.0000468936,"triples":0.0000077128,"protestants":0.0000033936,"nvoe":0.0000043191,"haskell":0.0000101808,"d'antoni":0.0000055532,"illegitimate":0.000015734,"pairings":0.0000092553,"combatting":0.0000037021,"specialize":0.0000104894,"unitedhealth":0.0000040106,"whereabouts":0.0000092553,"pretzels":0.000015734,"diam":0.0000135745,"m's":0.0000120319,"gtf":0.0000209787,"tasmania":0.0000064787,"emulate":0.0000206702,"richland":0.0000049362,"acads":0.0000080213,"war":0.0012485419,"toyota":0.0000604681,"kha":0.0000030851,"barry":0.0001527127,"imo":0.000250202,"firsts":0.0000129574,"xenophobic":0.0000089468,"inferior":0.0000237553,"imaginations":0.0000052447,"zooey":0.0000040106,"chief\u2019s":0.0000033936,"aspects":0.0000394893,"cashing":0.0000104894,"plant-based":0.0000095638,"rf":0.0000373298,"numba":0.0000037021,"3s":0.0000595425,"urges":0.0000937872,"peet's":0.0000114149,"holster":0.0000252979,"adulting":0.0000293085,"reopen":0.0000265319,"birdie":0.0000286915,"slither.io":0.0000049362,"bocelli":0.0000030851,"alcatel":0.0000040106,"continuously":0.0000348617,"bravest":0.0000129574,"spurt":0.0000040106,"unsupported":0.0000070957,"fanta":0.0000107979,"tori":0.0000367127,"\ud83d\ude25\ud83d\ude25\ud83d\ude25":0.0000098723,"\u00a340":0.000087617,"slaughtering":0.0000120319,"runners":0.0000811383,"mistreatment":0.0000373298,"sair":0.0000030851,"\ud83d\udc8b\ud83d\udc45":0.0000129574,"yeahhhh":0.0000197447,"capricorn":0.0005377338,"journalistic":0.0000120319,"\ud83c\udded\ud83c\uddf7":0.0000037021,"ubi":0.0000098723,"sirius":0.0000166596,"sfx":0.0000046277,"\ud83d\udc80\ud83d\ude2d":0.0000077128,"babylon":0.0000182021,"ashford":0.0000117234,"godbless":0.000028383,"poncho":0.0000080213,"poc":0.000044734,"radicalised":0.0000070957,"awan":0.0000111064,"terminate":0.0000114149,"8x":0.0000089468,"400m":0.0000126489,"ivy":0.0000641702,"deformed":0.0000055532,"violence":0.0003572551,"honours":0.0000185106,"fittings":0.0000033936,"castlevania":0.0000141915,"1:8":0.0000052447,"germans":0.0000518298,"spotify":0.0003566381,"truckers":0.0000104894,"8-10pm":0.0000030851,"comfortinn":0.0000086383,"petro":0.0000052447,"mead":0.0000095638,"gars":0.0000055532,"to's":0.0000256064,"brienne":0.0000030851,"merit":0.0000268404,"variations":0.0000163511,"intellect":0.0000345532,"\ud83d\udc93\ud83d\ude08":0.0000148085,"note":0.0006222656,"slovakia":0.0000101808,"absolver":0.0000135745,"deshinor":0.0000046277,"\ud83d\ude0d\ud83d\udc9c":0.0000080213,"holtz":0.0000033936,"gainz":0.0000052447,"tsu":0.0000052447,"storage":0.0001826382,"casemiro":0.0000040106,"tailoring":0.0000058617,"asapsilversunday":0.0000040106,"d\u2019or":0.0000040106,"native":0.000161968,"alla":0.0000111064,"blackburn":0.0000169681,"washer":0.0000271489,"das":0.0001545637,"knight":0.0001536382,"dilemma":0.0000345532,"\ud83d\ude02\ud83d\udc4c\ud83c\udffb":0.0000052447,"eighty-one":0.0000046277,"academic":0.0000968723,"spreads":0.0000564574,"spence":0.0000687978,"8-k":0.0000098723,"bullies":0.0000472021,"deve":0.0000135745,"carb":0.0000323936,"betway":0.0000049362,"pavement":0.0000185106,"curve":0.0000817553,"tomorrow's":0.0001249467,"hooping":0.0000123404,"rooms":0.0001135319,"slurpee":0.0000098723,"hahaaa":0.0000037021,"trudeau's":0.0000040106,"rockies":0.0000450425,"things":0.0060690181,"\ud83d\udc49\ud83c\udffc":0.000013883,"smtown":0.0000070957,"appealing":0.0000320851,"involved":0.000427287,"found":0.0051987101,"confessing":0.0000077128,"slaughtered":0.0000203617,"o\/":0.0000067872,"wt":0.0000314681,"sleep":0.0034327961,"2:25":0.0000030851,"smirking":0.0000080213,"getaway":0.0000734255,"apc":0.000045351,"christians":0.0001900425,"reflected":0.000015117,"doers":0.0000049362,"rive":0.0000033936,"cali":0.0001206276,"chekhov":0.0000030851,"13:53":0.0000030851,"it\ud83d\ude2d\ud83d\ude2d":0.0000033936,"allege":0.0000033936,"\ud83d\ude14\ud83d\ude1e":0.0000037021,"kitchens":0.0000172766,"5.8":0.0000169681,"6.0.1":0.0000058617,"52.9":0.0000030851,"featherweight":0.0000052447,"vidal":0.0000111064,"calcium":0.0000089468,"insured":0.0000092553,"toh":0.0000268404,"s01e05":0.0000074043,"up\ud83d\ude02\ud83d\ude02":0.0000040106,"$99.99":0.0000033936,"\u2b06\ufe0f":0.0000092553,"^kh":0.0000033936,"blow-up":0.0000030851,"hows":0.0000462766,"mertesacker":0.0000175851,"\ud83d\ude0a\ud83d\udc99":0.0000030851,"formulated":0.0000074043,"continuation":0.0000135745,"astaga":0.0000070957,"beca":0.0000163511,"encore":0.0000327021,"0.0":0.0004664678,"pristin":0.0000262234,"andersons":0.0000030851,"reacts":0.0000916276,"bps":0.0000049362,"idw":0.0000086383,"april":0.0003264041,"tango":0.0000336276,"posts":0.000456904,"fairy":0.0001372872,"purchase":0.0003288722,"whys":0.0000317766,"inter":0.0000573829,"refreshes":0.0000080213,"telepathy":0.0000070957,"sooooooooo":0.0000160425,"locum":0.0000114149,"cte":0.0000061702,"\u21e3":0.0000037021,"no2":0.0000033936,"teehee":0.0000049362,"airbag":0.0000040106,"megastructure":0.0000070957,"zones":0.000044117,"haz":0.0000089468,"firestick":0.0000064787,"messin":0.0000089468,"ouh":0.0000030851,"associated":0.0001304999,"blu-ray\/dvd":0.0000061702,"cuando":0.0000160425,"ozzy":0.0000215957,"\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25\ud83d\udd25":0.000015734,"desi":0.0000576915,"mypark":0.0000095638,"kermit":0.000013266,"soria":0.0000043191,"tetris":0.000013883,"donate":0.0002745743,"lustful":0.0000074043,"http":0.0000555319,"oblige":0.0000058617,"kekistan":0.0000043191,"thierry":0.0000086383,"conductor":0.0000104894,"forwarded":0.0000336276,"fking":0.0000228298,"tarzan":0.0000104894,"naaah":0.0000070957,"8x10":0.0000394893,"grafton":0.0000067872,"kass":0.0000086383,"niles":0.0000070957,"glares":0.0000077128,"exol":0.0000101808,"trader":0.0000632446,"flex":0.0001227872,"re\/max":0.0000058617,"booktweeter":0.0000104894,"bern":0.0000120319,"parton":0.0000111064,"\ud83e\udd18\ud83c\udffe":0.0000505957,"ply":0.0000120319,"school's":0.0000367127,"mono":0.0000191276,"serious":0.0011664781,"whoaaaa":0.0000055532,"rockefeller":0.0000148085,"1w":0.0000135745,"ume":0.0000037021,"sickening":0.0000669468,"9.8":0.0000111064,"\ud83c\udfc9":0.0000120319,"beginners":0.0000632446,"gash":0.0000064787,"collabing":0.0000033936,"ruffles":0.000013883,"husbands":0.0000450425,"\ud83d\udc95\ud83d\ude18":0.000015117,"roid":0.0000040106,"b\u2019coz":0.0000030851,"us\ud83d\ude02":0.0000030851,"ween":0.0000037021,"infernal":0.0000077128,"50,000":0.0000527553,"prog":0.0000188191,"forster":0.0000040106,"portrait":0.0000900851,"depresses":0.0000046277,"alexandria":0.0000145,"shitttttt":0.0000030851,"fvck":0.0000089468,"vanguardngrnews":0.0000064787,"paternity":0.0000049362,"doubled14_o":0.0000070957,"handling":0.0000783617,"doggy":0.0000589255,"monogram":0.000045351,"srinagar":0.0000123404,"ccs":0.0000095638,"foc":0.0000033936,"confederations":0.0000043191,"everybody":0.0010847228,"menu":0.0002088616,"acp":0.0000033936,"fatalforeignm":0.0000030851,"should\u2019ve":0.0000037021,"mutants":0.0000126489,"\ud83e\udd37\ud83c\udffe\u200d\u2642\ufe0f":0.0001570318,"bandwidth":0.0000095638,"addicted":0.000176468,"rex":0.0000663298,"urgency":0.0000175851,"bofors":0.0000040106,"rival":0.0000725,"twenty-nine":0.0000046277,"ims":0.0000111064,"dailymail":0.0000049362,"e-book":0.0000311596,"landlords":0.0000163511,"rowling":0.0000305425,"manyvids":0.0000037021,"\ud83d\udc94\ud83d\udc94\ud83d\udc94":0.0000219042,"\ud83d\ude21":0.0002437233,"official":0.0016474459,"aisles":0.0000055532,"omnibus":0.0000061702,"astute":0.0000043191,"mucho":0.0000256064,"nawww":0.0000046277,"tram":0.0000169681,"coffman":0.0000030851,"taeil":0.0000061702,"nuff":0.0000265319,"accuracy":0.0000715744,"dewalt":0.0000064787,"uncles":0.0000222128,"denied":0.0001147659,"rainier":0.0000061702,"homosexuality":0.0000246808,"2\/3\/4":0.0000049362,"sampler":0.0000126489,"timber":0.0000191276,"lorna":0.0000070957,"appzapp":0.0000058617,"itf":0.0000043191,"vetoed":0.0000033936,"behaved":0.0000169681,"i.d.":0.0000052447,"organization":0.0001443829,"chalk":0.0000339362,"soylent":0.0000058617,"mysore":0.0000049362,"\u270b":0.0000246808,"untalented":0.0000064787,"turmeric":0.0000126489,"cosplaying":0.0000107979,"tri":0.0000687978,"yassi_mata":0.0000046277,"jon":0.0001829467,"gab.ai":0.0000030851,"j.c.":0.0000043191,"grandes":0.0000070957,"lge":0.0000037021,"bristol":0.0000783617,"anecdote":0.0000058617,"nsg":0.0000052447,"tube":0.0002859892,"contributed":0.0000280745,"rechargeab":0.0000055532,"shelling":0.0000148085,"alllllll":0.0000086383,"wept":0.0000104894,"caddie":0.0000055532,"diecast":0.0000160425,"p-please":0.0000030851,"mira":0.0000200532,"originally":0.000087,"\u00e0":0.0000086383,"\ud83d\udc09\ud83d\udd25":0.0000070957,"births":0.0000055532,"2017.05.12":0.0000030851,"murders":0.0000644787,"ful":0.0000129574,"hr's":0.0000030851,"\ud83c\udde9\ud83c\uddea":0.0000163511,"pentatonix":0.0000123404,"devonta":0.0000033936,"ocr":0.0000043191,"pelicans":0.0000111064,"appreciate":0.0010810207,"inhibit":0.0000037021,"unkn\/unkn\/unkn":0.0000570744,"\ud83d\udc7f":0.0000206702,"imperfect":0.0000178936,"olivia":0.0001116808,"zenfone":0.0000114149,"dustin":0.000028383,"cs6":0.0000030851,"vacancies":0.0000351702,"11:50":0.0000101808,"jekalo":0.0000033936,"cervantes":0.0000040106,"ponders":0.0000037021,"outages":0.0000169681,"fre":0.0000249893,"organically":0.0000043191,"cafeteria":0.0000135745,"mechanism":0.0000314681,"lambs":0.000013883,"sarkari":0.0000033936,"skybet-vegas":0.0000040106,"eczema":0.000013266,"portage":0.0000064787,"aguilar":0.0000037021,"disenfranchise":0.0000033936,"rochdale":0.0000197447,"roberts":0.0000684893,"\ud83c\udfc7":0.0000135745,"apis":0.0000083298,"tulo":0.0000040106,"napoleon":0.0000360957,"porygon":0.0000043191,"murica":0.0000055532,"drums":0.0000493617,"jacks":0.0000286915,"homeeee":0.0000049362,"rupture":0.0000037021,"bicycle":0.0000860744,"na\u00efve":0.0000040106,"\ud83d\ude0d\ud83d\ude31":0.0000037021,"2face":0.0000074043,"mych":0.0000043191,"motivated":0.0001079787,"cosatu":0.0000030851,"musically":0.0000212872,"malvo":0.0000064787,"chichi":0.0000030851,"junaid":0.0000064787,"lends":0.0000092553,"1.10":0.0000040106,"violet":0.0000546064,"perry\u2019s":0.0000046277,"kenyan":0.0000262234,"wome":0.0000052447,"overture":0.0000040106,"wonderland":0.0000435,"heeled":0.0000067872,"darlingwoman":0.0000095638,"camo":0.0000706489,"yankees":0.0001212446,"doctors":0.0002079361,"hoppers":0.0000040106,"grinding":0.0000891595,"vashawn":0.0000037021,"naya":0.0000055532,"\ud83d\udc47\ud83c\udffb":0.0000200532,"flexed":0.0000037021,"uniforms":0.000059851,"52s":0.0000215957,"scooby":0.0000243723,"hostage":0.0000425744,"monarch":0.0000200532,"industry":0.0005941912,"favorite":0.0025350306,"other's":0.0000558404,"alread":0.0000040106,"600,000":0.0000070957,"ncaa":0.0000947127,"160x160":0.0000280745,"aperture":0.0000052447,"lyon":0.0000342447,"spotifycares":0.0003424466,"herbert":0.0000252979,"arrow":0.0001107553,"cums":0.0000277659,"lego":0.0001983722,"myra":0.0000061702,"renew":0.0000632446,"adrian":0.0000518298,"firtinakenann":0.0000030851,"robber":0.000015117,"summertime":0.000058,"smg":0.0000049362,"\/guys":0.0000030851,"kp":0.0000274574,"stalling":0.0000111064,"stoppard":0.000013266,"adv":0.0000416489,"harrys":0.0000320851,"addicting":0.0000234468,"prophets":0.0000185106,"wonderstruck":0.0000043191,"literal":0.0001129148,"aimbot":0.0000052447,"eurosport":0.0000033936,"prayer":0.0002471169,"parker's":0.0000033936,"avluv":0.0000040106,"robberies":0.0000070957,"vlives":0.0000040106,"schizo":0.0000030851,"actuary":0.0000033936,"molten":0.0000064787,"reckons":0.0000074043,"garbage":0.0002634679,"mra":0.0000061702,"gunshots":0.0000067872,"s\/t":0.0000033936,"twinsies":0.0000037021,"foolish":0.0000811383,"snappers":0.0000033936,"margiela":0.0000030851,"boo'd":0.0000049362,"\ud83d\udc86\ud83c\udffe":0.0000080213,"alterations":0.0000052447,"10yo":0.0000040106,"makeover":0.0000660212,"somerset":0.0000249893,"li":0.0001369787,"imprinted":0.0000040106,"aryan":0.0000061702,"annnnnd":0.0000043191,"locals":0.0000512127,"27yo":0.0000030851,"usda":0.0000166596,"chef's":0.0000086383,"ds3":0.0000033936,"bullsh":0.0000043191,"\u00a37":0.0000046277,"ddt":0.0000037021,"inbetween":0.0000083298,"earths":0.0000030851,"neon":0.0000811383,"sequel":0.0000845319,"infused":0.0000154255,"barons":0.000013266,"alzheimers":0.0000058617,"untapped":0.0000049362,"nerd":0.0001153829,"\ud83e\udd22":0.0000990319,"lighthouse":0.0000243723,"velasquez":0.0000061702,"pooja":0.0000104894,"olympian":0.0000055532,"superhuman":0.0000101808,"privilege":0.0001647446,"goodwin":0.0000095638,"she's\u2026":0.0000074043,"saree":0.0000160425,"intelligence":0.0004757232,"fatalities":0.0000376383,"wretched":0.0000129574,"tightening":0.0000095638,"somersault":0.0000030851,"diffuser":0.0000231383,"attn":0.0000299255,"sampson":0.0000055532,"rooney":0.0000897765,"offered":0.0001851063,"may":0.0105760477,"cur":0.0000058617,"canta":0.0000061702,"toriponce11o":0.0000046277,"salman":0.0000907021,"$3000":0.0000070957,"yun":0.0000215957,"constantinople":0.0000033936,"ring":0.000617638,"lowering":0.0000209787,"4-7":0.0000101808,"cheering":0.0000922446,"deprive":0.0000061702,"echr":0.0000043191,"ganern":0.0000046277,"smoker":0.0000265319,"cooperate":0.0000277659,"spock":0.0000064787,"lyric":0.0001304999,"flock":0.0000354787,"decent":0.0003297977,"atsushi":0.0000037021,"saliva":0.0000126489,"kilt":0.0000098723,"jamba":0.0000058617,"loona":0.0000098723,"chelsey":0.0000070957,"-me":0.0000101808,"dnc":0.0002258297,"stays":0.0002051595,"sperry":0.0000074043,"specialty":0.0000373298,"plantronics":0.0000043191,"soundly":0.0000055532,"alex":0.0004146381,"who're":0.0000080213,"troublesome":0.0000086383,"kalu":0.0000033936,"conquering":0.0000126489,"prima":0.0000135745,"cdl-a":0.0000314681,"thestreet":0.0000030851,"tommorrow":0.0000046277,"niantic":0.0000052447,"jeffree":0.0000092553,"guap":0.0000043191,"dayum":0.0000231383,"spared":0.0000141915,"contemplates":0.0000033936,"dueling":0.0000083298,"\ud83d\ude02\ud83d\ude02\ud83d\ude2d":0.0000370213,"7.9":0.000015734,"faria":0.0000037021,"nwt":0.0001860318,"meen":0.0000046277,"administrative":0.0000379468,"hayyy":0.0000037021,"seizes":0.0000095638,"teenagers":0.0000765106,"supercars":0.0000092553,"ling":0.0000114149,"routers":0.0000046277,"invitation":0.0000706489,"revisit":0.000029,"opus":0.0000117234,"motherless":0.0000030851,"bojack":0.0000067872,"spite":0.0000542978,"wolfe":0.0000111064,"76%":0.0000197447,"obor":0.0000126489,"intimate":0.0000515212,"proofread":0.0000040106,"larsson":0.000030234,"tunisia":0.000013883,"coles":0.0000092553,"sundar":0.0000111064,"suede":0.0000684893,"strippers":0.0001767765,"overpass":0.0000052447,"enam":0.0000049362,"shorten":0.0000148085,"saloon":0.0000114149,"symbol":0.0000650957,"07:54":0.0000030851,"congis":0.0000077128,"caixinha":0.0000037021,"nko":0.0000058617,"macedonia":0.0000107979,"plenary":0.0000064787,"5\/24":0.0000104894,"karma's":0.0000046277,"greets":0.0000129574,"w|":0.0000086383,"bugs":0.0001150744,"fringe":0.0000617021,"adopted":0.0000697234,"23minutes":0.0000043191,"brutus":0.0000061702,"high-gloss":0.0000030851,"offering":0.0002070105,"extensive":0.000030234,"lex":0.0000410319,"vaccination":0.0000098723,"b.i.g.":0.0000129574,"mmp":0.0000033936,"networth":0.0000055532,"\uff20911":0.000013883,"congolese":0.0000043191,"promposal":0.0000074043,"kyiv":0.0000033936,"curbed":0.0000040106,"lucid":0.000013883,"paolo":0.0000117234,"unruly":0.0000117234,"multifaceted":0.0000033936,"cfo":0.0000126489,"chaeyoung":0.0000098723,"tugged":0.0000040106,"nonetheless":0.0000327021,"dobbs":0.0000107979,"cardio":0.0000610851,"cait":0.000013883,"\ud83e\udd26":0.0000061702,"colours":0.0001064361,"hossain":0.0000046277,"quotas":0.0000089468,"soooooooooo":0.0000089468,"11:29":0.0000049362,"botanical":0.0000163511,"journalists":0.0001496276,"15u":0.0000058617,"^attcareteam":0.0000033936,"papas":0.0000080213,"slowed":0.0000206702,"medicina":0.0000080213,"zi":0.0000037021,"centers":0.0000475106,"dice":0.0001082872,"brian":0.0002076276,"orleans":0.0001295744,"infectious":0.000013266,"(?|?|?)":0.0000154255,"wh":0.0004374679,"deeper":0.0001215531,"30min":0.0000098723,"detectives":0.0000141915,"louise":0.0000786702,"stewart's":0.0000033936,"citrus":0.0000271489,"laney":0.0000067872,"rt's":0.0000493617,"schenectady":0.0000040106,"tie-up":0.0000037021,"t\u043e":0.0000040106,"towel":0.0000777446,"lifespan":0.0000089468,"sidecar":0.0000040106,"universally":0.0000083298,"fucktard":0.0000074043,"sudan":0.0000240638,"organizer":0.0000376383,"rankings":0.0000684893,"what\ud83d\ude02":0.0000030851,"witho":0.0000052447,"huhuhuhu":0.0000120319,"congressmen":0.000015117,"\ufe0f\ud83d\udc9b":0.000013266,"swingers":0.0000333191,"vb":0.000015734,"faving":0.0000037021,"yonge":0.0000058617,"35%":0.0000431915,"vendors":0.0000397979,"grizzly":0.0000169681,"unoriginal":0.0000052447,"teletubbies":0.0000033936,"mahn":0.0000089468,"bergkamp":0.0000037021,"prozac":0.0000040106,"sansa":0.0000055532,"\u2640":0.0001104468,"turkey\u2019s":0.0000070957,"nats":0.0000333191,"djt":0.000073734,"advising":0.0000178936,"dragonball":0.0000175851,"ellsworth":0.0000083298,"mainly":0.0001070531,"corrosion":0.0000033936,"eighty-four":0.0000033936,"haruka":0.0000043191,"snarky":0.0000200532,"record-breaking":0.0000123404,"punched":0.000059234,"imbecile":0.0000200532,"cosplays":0.0000114149,"davids":0.0000055532,"blo":0.0000080213,"bada$$":0.0000055532,"exclaimed":0.0000033936,"vez":0.0000064787,"hines":0.0000037021,"rebuilt":0.0000083298,"sty":0.0000123404,"brandon":0.000117234,"do-":0.0000040106,"knell":0.0000030851,"forth":0.0000977978,"lifelong":0.0000327021,"young":0.0022302222,"\u2767":0.0000043191,"trademarked":0.0000033936,"caldera":0.0000030851,"gogoi":0.0000074043,"ventures":0.000028383,"georgina":0.0000101808,"worried":0.0004942338,"ado":0.0000123404,"pattern":0.0002242871,"pandering":0.0000182021,"lma":0.000013883,"meantime":0.0000376383,"12\/10":0.0000046277,"flappy":0.0000030851,"norwood":0.0000046277,"tumors":0.0000061702,"miner":0.0000160425,"vying":0.0000055532,"gfuel":0.0000055532,"tbvh":0.0000049362,"sawgrass":0.0000129574,"varis":0.0000043191,"tod":0.0000203617,"printed":0.0001320425,"flowed":0.0000064787,"becuase":0.0000135745,"\ud83d\ude44\ud83d\ude34":0.0000037021,"damnrealposts":0.0000052447,"fostering":0.0000120319,"sarang":0.0000030851,"unknown(unknown":0.0000046277,"parable":0.0000061702,"maine":0.000074968,"litre":0.0000067872,"minister":0.0004346913,"expectation":0.0000512127,"travis":0.0002705637,"recognises":0.0000040106,"competitor":0.0000182021,"squeezable":0.0000033936,"\ud83d\udc50\ud83c\udffd":0.0000111064,"incompetence":0.0000558404,"harga":0.0000089468,"demonstrably":0.0000030851,"ordinary":0.000102117,"raga":0.0000052447,"textures":0.0000117234,"billions":0.0000940957,"catering":0.0000410319,"novi":0.0000033936,"rain":0.0017156268,"dalits":0.0000160425,"influencer":0.0000425744,"tay":0.000042883,"sunglass":0.0000074043,"apologized":0.000030234,"hooper":0.0000064787,"tr*mp":0.0000040106,"sage":0.0000475106,"manuka":0.0000037021,"alberta's":0.0000046277,"hrd":0.0000049362,"fucking":0.0057077523,"pertaining":0.0000067872,"leases":0.0000049362,"bargain":0.0000459681,"funnier":0.0000524468,"whirlpool":0.000015117,"fractions":0.0000058617,"bound":0.000163202,"rue21":0.0000033936,"know\ud83d\ude02":0.0000033936,"musk\u2019s":0.0000055532,"technique":0.0000758936,"\ud83c\udf0a\ud83c\udf0a":0.0000089468,"poppy":0.0000496702,"vicky's":0.0000030851,"pkwy":0.0000206702,"atboracaytoiletresto":0.0000061702,"long-time":0.0000058617,"castrated":0.0000030851,"\ud83d\udd36want":0.0000191276,"prabhas":0.0000175851,"mythical":0.0000135745,"chumps":0.0000092553,"6pc":0.0000030851,"breakfasting":0.0000030851,"kessel":0.0000225213,"undergo":0.0000191276,"bentley":0.0000385638,"sys":0.0000101808,"welder":0.0000101808,"seks":0.0000061702,"deed":0.000030851,"reptiles":0.0000061702,"30,000":0.000029617,"participating":0.0000595425,"pooh":0.0000271489,"undefeated":0.0000462766,"yunho":0.0000030851,"haylattoo":0.0000064787,"imaginative":0.0000067872,"cloaked":0.0000033936,"bruddas":0.0000055532,"eyeball":0.0000089468,"tds":0.0000117234,"standard":0.0003264041,"scallops":0.0000064787,"curtsying":0.0000033936,"characteristic":0.0000064787,"eix":0.0000030851,"lowestoft":0.0000037021,"tie":0.0002483509,"btr":0.0000043191,"koscielny":0.0000089468,"cow":0.0001823297,"homeschooled":0.0000037021,"track":0.000972425,"standalone":0.000029617,"bnwt":0.0000212872,"viewer":0.0000475106,"bitchhhhh":0.0000077128,"wr":0.0000712659,"reunited":0.0000567659,"magcon":0.0000067872,"alberto":0.0000135745,"fireeeeeeee":0.0000033936,"playmates":0.0000030851,"packets":0.000015117,"experiments":0.0000317766,"pajama":0.0000175851,"alp":0.0000055532,"squinting":0.0000046277,"actively":0.0000635532,"slayin":0.0000120319,"undertaking":0.0000037021,"roadie":0.0000049362,"too\ud83d\ude2d":0.0000043191,"shirt":0.0009042442,"bagger":0.0000033936,"visuals":0.0001024255,"1,000,000":0.0000182021,"smhh":0.0000030851,"joh":0.0000061702,"stall":0.0000444255,"fromage":0.0000030851,"kebabs":0.0000037021,"evp":0.0000061702,"distributing":0.0000123404,"04:58":0.0000030851,"pronto":0.000015734,"cheltenham":0.0000083298,"barker":0.0000135745,"re-release":0.0000074043,"\u271c":0.0000061702,"corrections":0.0000135745,"190x190":0.0000055532,"windscreen":0.0000046277,"cheap":0.0004189572,"happiness":0.00083884,"kenz":0.0000058617,"happyyyy":0.0000033936,"philosophies":0.0000043191,"52%":0.0000293085,"calamity":0.0000117234,"parental":0.0000209787,"80s":0.0001416063,"bandage":0.0000101808,"bushnell":0.0000080213,"lump":0.0000231383,"reliving":0.0000092553,"penalised":0.0000043191,"masseur":0.0000058617,"admires":0.0000098723,"squeeze":0.0000866914,"self-respect":0.0000030851,"submission":0.0000829893,"scorpion":0.0000212872,"weirdo":0.000074968,"clip-on":0.0000052447,"\ud83d\ude0b\ud83d\ude0d":0.0000212872,"horrendously":0.0000043191,"gurl":0.0000981063,"claude":0.0000348617,"ppt":0.0000154255,"euro":0.0001490106,"preorders":0.0000074043,"5sos":0.0000330106,"nadine":0.0000234468,"wipro":0.0000074043,"keychain":0.0000360957,"snowflakes":0.0000583085,"starcraft":0.0000070957,"ursula":0.0000083298,"alola":0.0000030851,"jax":0.0000317766,"betvictor-top":0.0000098723,"trident":0.0000237553,"account's":0.000074351,"inspiration":0.0004220423,"daughter's":0.0000456596,"fearfully":0.0000037021,"redwood":0.0000095638,"ether":0.0000271489,"total":0.0007123507,"\ud83d\udc51\ud83d\udc51\ud83d\udc51":0.0000077128,"elena":0.0000314681,"crotone":0.0000055532,"guy\ud83d\ude02":0.0000030851,"hearing":0.0005346487,"microcosm":0.0000033936,"gover":0.0000037021,"memb":0.0000030851,"seohyun":0.0000052447,"high-tech":0.000015734,"ginebra":0.0000030851,"cs2":0.0000058617,"rags":0.0000135745,"01:02":0.0000030851,"oppress":0.0000089468,"thumb":0.0000799042,"attempt":0.0002764254,"groundout":0.0000040106,"massa":0.0000070957,"dwight":0.0000407234,"fb":0.0004013721,"girly":0.0000706489,"goldy":0.0000083298,"cows":0.0000740425,"investment":0.0003359679,"screwdrivers":0.0000043191,"gratis":0.0000539893,"hopsin":0.0000040106,"shekinah":0.0000037021,"4get":0.0000064787,"mala":0.0000064787,"jumbo":0.0000373298,"euphoric":0.0000043191,"mclaughlin":0.0000098723,"appliances":0.0000209787,"vere":0.0000033936,"antrim":0.0000046277,"default":0.0000564574,"rt&donate":0.0000043191,"aborted":0.0000107979,"stiffness":0.0000030851,"droid":0.0000129574,"\ud83c\udf82\ud83c\udf88":0.0000037021,"throwdown":0.0000049362,"fora":0.0000043191,"tubing":0.0000064787,"elves":0.000013266,"well-written":0.0000046277,"dey":0.0001940531,"gala":0.0000740425,"screenshotting":0.0000055532,"btayfun_celenj":0.0000043191,"kiddie":0.0000098723,"umbrellas":0.0000092553,"d.c.":0.0001159999,"shipyard":0.0000561489,"offends":0.0000092553,"bumpin":0.0000135745,"storm":0.0004288296,"sims":0.0000823723,"roaster":0.0000037021,"dahil":0.0000043191,"trumpers":0.000013266,"jags":0.0000117234,"130-86":0.0000040106,"fiers":0.0000046277,"alll":0.0000209787,"catchphrase":0.0000049362,"oxytocin":0.0000030851,"0\/16":0.0000030851,"bulaga":0.0000033936,"62nd":0.0000030851,"burgundy":0.0000262234,"frontal":0.0000145,"disabilities":0.0000339362,"ayer":0.0000061702,"victim's":0.0000117234,"differentiation":0.0000058617,"transforms":0.0000206702,"unbanned":0.0000037021,"dudes":0.0002983296,"\u267b":0.0000058617,"foreva":0.0000077128,"paints":0.0000215957,"todos":0.0000107979,"aussie's":0.0000061702,"\ud83d\ude02)":0.0000141915,"randomignorancem":0.0000064787,"macmillan":0.0000049362,"flowing":0.0000487447,"paul's":0.0000225213,"require":0.0001261808,"five-year-old":0.0000077128,"roundabouts":0.0000046277,"yuuuge":0.0000033936,"optimus":0.0000083298,"trade":0.0011229781,"firefly":0.0000126489,"recital":0.0000212872,"prez":0.0000626276,"crave":0.0000604681,"deane":0.0000030851,"flexibility":0.000030851,"fags":0.0000160425,"superstitious":0.0000058617,"\ud83d\udd4a":0.0000262234,"twitpic":0.0000046277,"terri":0.0000145,"jaws":0.0000222128,"morrissey":0.0000120319,"patriarch":0.0000033936,"hahaah":0.0000040106,"smitten":0.0000074043,"tastier":0.0000049362,"varies":0.0000101808,"unkn":0.0000040106,"zoos":0.0000064787,"\ud83e\udd21":0.0000413404,"salvage":0.0000185106,"vacations":0.0000277659,"gnomes":0.0000052447,"narrated":0.0000067872,"ngl":0.0000799042,"complexion":0.0000123404,"television":0.0001363616,"testament":0.0000249893,"nome":0.0000052447,"rj":0.0000197447,"patios":0.0000046277,"luckier":0.0000061702,"kaiser":0.0000145,"rejuvenating":0.0000064787,"$1000":0.0000527553,"cuarenta":0.0000209787,"acabo":0.0000052447,"hilfiger":0.000013266,"specifically":0.0001209361,"suat8111n":0.0000033936,"honeyst":0.0000107979,"litle":0.0000043191,"+91":0.0000117234,"-with":0.0000040106,"18:10":0.0000033936,"ringed":0.0000037021,"mayhem":0.0000472021,"grayson's":0.0000052447,"ricketts":0.0000046277,"brittney_beck33o":0.0000049362,"vulnerable":0.0001055106,"potts":0.0000083298,"drunken":0.0000404149,"ignis":0.0000089468,"coastguard":0.0000037021,"commentate":0.0000037021,"grouchy":0.0000043191,"rhine":0.0000030851,"raggedy":0.0000092553,"bonuses":0.0000388723,"\ud83d\udcca":0.0000083298,"riled":0.0000070957,"rebuilding":0.0000194362,"kejriwal's":0.0000043191,"hypy4":0.0000083298,"appleton":0.0000070957,"ook":0.0000037021,"smartphones":0.0000515212,"dose":0.0000903936,"chi":0.0000626276,"ecosystems":0.0000083298,"ashland":0.0000089468,"crs":0.0000061702,"permission":0.0001052021,"500%":0.0000092553,"alison":0.0000416489,"discussions":0.0000546064,"partners":0.0002292233,"enrichment":0.0000092553,"researchers":0.0000925531,"fraud":0.0002869147,"optimist":0.000015734,"nio":0.0000040106,"93%":0.000042883,"raindrop":0.0000037021,"\u2139":0.0000107979,"guacamole":0.0000277659,"vikram":0.0000061702,"f-16":0.0000046277,"fossil":0.000059234,"00h28m01s":0.0000033936,"scissortail":0.0000052447,"hust":0.0000046277,"\ud83d\ude44\ud83e\udd14":0.0000080213,"britannia":0.0000052447,"pake":0.0000117234,"bitxh":0.0000067872,"baftas":0.0000049362,"\ud83d\udddd":0.0000033936,"abruptly":0.0000107979,"whyte":0.0000077128,"emmerdale":0.0000067872,"toty":0.0000030851,"pening":0.0000030851,"prevent":0.000205468,"impaled":0.0000037021,"1.9":0.0000277659,"josiah":0.0000058617,"$3m":0.0000077128,"wednesday":0.0006537337,"clixsense":0.0000037021,"10ft":0.0000098723,"wonderful":0.0011384037,"sans":0.0000379468,"broduce":0.0000067872,"delusions":0.000015734,"chong":0.0001342021,"octagon":0.0000086383,"unravel":0.0000111064,"netbet-ajax":0.0000067872,"love's":0.0000212872,"intersect":0.0000030851,"dyed":0.0000385638,"al1":0.000015734,"wayyy":0.0000225213,"7:50":0.0000077128,"ore":0.0000191276,"gof":0.0000030851,"brew":0.0000919361,"kzn":0.0000086383,"50th":0.0000512127,"univ":0.0000154255,"$snap":0.0000163511,"shots":0.0007169783,"euclid":0.0000033936,"readings":0.000028383,"frigidaire":0.0000080213,"brainer":0.0000148085,"\u2571\u2571\u256d\u256e\u2572\u2572":0.0000086383,"harm":0.0001412978,"tweets":0.001750797,"middle-earth":0.0000055532,"essentials":0.0000583085,"busy":0.0008391485,"valve":0.0000203617,"slimming":0.0000117234,"hsc":0.0000061702,"rn\ud83d\ude02":0.0000067872,"tensorflow":0.0000040106,"okaaay":0.0000077128,"$spy":0.0000191276,"etch":0.0000030851,"\ud83d\udc94":0.0003436807,"aderall":0.0000104894,"cvc":0.0000033936,"shapeshifter":0.0000033936,"fave":0.0003763828,"sellout":0.0000169681,"dommes":0.0000046277,"presently":0.0000095638,"noah":0.0001058191,"arrange":0.0000410319,"fidgeting":0.0000046277,"dolla":0.0000401064,"2-year":0.0000074043,"chronicle":0.0000299255,"pixels":0.0000145,"\u00b4":0.0000058617,"plugins":0.0000203617,"favorites":0.000161351,"took":0.0018035523,"\ud83d\udc1f":0.0000086383,"describing":0.0000401064,"woolf":0.0000089468,"emea":0.0000080213,"wakefield":0.0000182021,"antioxidants":0.0000070957,"execution":0.0001363616,"born":0.0006987762,"divination":0.0000030851,"ipswich":0.000013883,"alumni":0.0000567659,"bawled":0.0000061702,"unbecoming":0.0000049362,"superbad":0.0000040106,"shhhhh":0.000013266,"blitzer":0.0000061702,"ditches":0.0000086383,"motion":0.0002088616,"bottles":0.000131117,"vini":0.0000030851,"z2":0.0000101808,"hyatt":0.0000323936,"sleepiness":0.0000033936,"showers":0.0001221701,"iranian":0.0000663298,"holiday":0.0006531167,"uhh":0.0000641702,"budi":0.0000043191,"slackers":0.0000030851,"development":0.0005068827,"inevitable":0.000074968,"complains":0.0000360957,"deftones":0.0000033936,"stockholm":0.0000607766,"pfft":0.0000163511,"malachi":0.0000049362,"generals":0.0000222128,"sustainability":0.0000327021,"02:54":0.0000037021,"organises":0.0000043191,"must-read":0.000015117,"\u231a":0.0000064787,"goood":0.000028383,"\u00af\\_":0.0000725,"11:00":0.0000842234,"whoppers":0.0000037021,"\ud83e\udd26\ud83c\udffd\u200d\u2642\ufe0f\ud83d\ude02":0.0000061702,"morello":0.0000055532,"that\u2019s":0.0001949786,"asf":0.0003834785,"pric":0.0000040106,"\ud83d\ude43\ud83d\ude43\ud83d\ude43\ud83d\ude43":0.0000215957,"urinate":0.0000030851,"curtsied":0.0000058617,"channel":0.0007913294,"$5000":0.0000114149,"yahhh":0.0000030851,"yuvraj":0.0000040106,"dismiss":0.0000348617,"douchebag":0.0000262234,"careers":0.0000712659,"overthink":0.0000243723,"reflections":0.0000370213,"recommending":0.000015734,"stands":0.0002310743,"7:00":0.0000644787,"wreckers":0.0000055532,"bunning":0.0000107979,"stat":0.0000900851,"biggest":0.00113501,"vot":0.0000336276,"covered":0.0003115956,"blur":0.0000376383,"humidity":0.0009832229,"sidekick":0.000013883,"relearning":0.0000033936,"regions":0.0000351702,"risky":0.0000527553,"mulch":0.0000086383,"supposedly":0.0000496702,"thnks":0.000015734,"hastag":0.000045351,"sempre":0.0000074043,"unforgiven":0.0000058617,"sandile":0.0000030851,"provided":0.0001187765,"naacp":0.0000098723,"montgomery":0.0000388723,"brandon's":0.0000037021,"jar":0.0000823723,"yeovil":0.0000030851,"goal":0.0010125314,"$8":0.0000274574,"\u2600":0.0000413404,"beginner":0.000042883,"navajo":0.0000098723,"perfomance":0.0000055532,"gruesome":0.0000135745,"harry's":0.0001397552,"$18":0.0000129574,"fujitsu":0.0000037021,"year's":0.000161968,"ecw":0.0000033936,"t'storm":0.0000030851,"austria":0.0000672553,"mult":0.0000037021,"02h28m01s":0.0000033936,"cspan":0.0000040106,"piggy":0.0000311596,"laughably":0.0000046277,"market's":0.0000030851,"housemates":0.0000070957,"disbanded":0.0000120319,"jamboree":0.0000037021,"intro":0.0002113297,"inheritance":0.0000219042,"cynic":0.0000037021,"utapri":0.0000030851,"sittin":0.0000249893,"investigat":0.0000033936,"imessage":0.000058,"dtby":0.0000271489,"\ud83d\udeb4":0.0000058617,"duda":0.0000070957,"-one":0.0000043191,"fates":0.0000166596,"ofr":0.0000046277,"skirts":0.0000305425,"retails":0.0000046277,"ricardo":0.0000200532,"alden":0.0000219042,"vca":0.000013883,"conduct":0.0000718829,"rejoining":0.0000030851,"postseason":0.000028383,"marshalls":0.0000061702,"fer":0.000015734,"chew":0.0000475106,"toner":0.0000117234,"125th":0.0000033936,"defund":0.0000111064,"wohooo":0.0000074043,"clutching":0.0000117234,"judo":0.0000077128,"m62":0.0000033936,"tho\ud83d\ude02\ud83d\ude02":0.0000037021,"humping":0.0000209787,"\ud83e\udd18\ud83c\udffb":0.0000422659,"stopping":0.0001567233,"musmanuttra":0.0000037021,"shikamaru":0.0000052447,"1+":0.0000033936,"ballad":0.0000320851,"inning":0.000131734,"panama":0.0000419574,"miraculous":0.0000141915,"declan":0.0000114149,"queers":0.0000052447,"hr":0.0002603828,"adoptive":0.0000067872,"satire":0.0000323936,"superdry":0.0000277659,"concerns":0.0001490106,"disguise":0.000044117,"suzanne":0.0000166596,"roleplay":0.0000249893,"13th":0.000190351,"workers":0.0003362764,"fixture":0.0000234468,"i.d":0.0000049362,"hemorrhoids":0.0000055532,"lov":0.0000879255,"info":0.0012898823,"centrally":0.0000030851,"backsplash":0.0000040106,"j-club":0.0000040106,"gregory":0.0000373298,"baaaad":0.0000030851,"dnc's":0.0000040106,"mew":0.0000120319,"mutha":0.0000083298,"iqs":0.0000040106,"d-1":0.0000058617,"deflect":0.0000237553,"mendy":0.0000111064,"1:13":0.0000046277,"certainty":0.0000228298,"ripping":0.0000509042,"rei":0.0000194362,"brawn":0.0000046277,"jupiter's":0.0000092553,"krunal":0.0000040106,"creedence":0.0000077128,"sjws":0.0000169681,"homelessness":0.0000249893,"satchel":0.0000567659,"fish":0.0004744891,"equaliser":0.0000074043,"furby":0.0000033936,"jio":0.0000317766,"stores":0.0001986807,"america":0.0014842439,"yukon":0.0000074043,"\ud83d\udc45\ud83d\udca6":0.0000219042,"ambode":0.0000219042,"bbc's":0.0000049362,"kindergarten":0.0000567659,"twenty-four":0.0000052447,"keywords":0.0000490532,"abbot":0.0000114149,"kearney":0.0000055532,"deconstructing":0.0000030851,"obviously":0.0005624146,"$165":0.0000040106,"bought":0.000897457,"gupta":0.000015734,"scot":0.0000135745,"bms":0.0000123404,"bailey's":0.0000037021,"associations":0.0000092553,"boyfriends":0.0000860744,"assert":0.0000107979,"reopening":0.0000095638,"ebg":0.0000037021,"loot":0.0000564574,"sabar":0.0000086383,"shania":0.0000120319,"picsart":0.0000043191,"it's":0.0248252211,"kimmel\u2019s":0.0000037021,"unread":0.0000101808,"player":0.0011146484,"x55":0.0000040106,"homey":0.0000055532,"lou":0.0000851489,"internet's":0.0000074043,"muchos":0.0000030851,"organising":0.0000148085,"numbers":0.0004494998,"disciplines":0.0000055532,"94%":0.000029617,"roadwork":0.0000154255,"willpower":0.0000080213,"bah":0.0000222128,"politicizing":0.0000040106,"oats":0.0000166596,"galley-la":0.0000515212,"economies":0.0000148085,"dykes":0.0000095638,"58f":0.0000046277,"scientists":0.0001857233,"mainstream":0.000118468,"reese's":0.0000123404,"naughty":0.0002208935,"laaa":0.0000037021,"competence":0.0000169681,"chelsea\u2019s":0.0000111064,"\ud83d\udd11":0.000045351,"wis":0.0000141915,"cancun":0.0000259149,"mcflurry":0.0000089468,"hokage":0.0000040106,"civilised":0.0000098723,"\ud83d\udcaa\ud83d\udcaa\ud83d\udcaa":0.0000172766,"seashell":0.0000064787,"clack":0.0000160425,"chapman":0.0000228298,"10:55":0.0000049362,"got7's":0.0000064787,"brothel":0.0000086383,"polycase":0.0000163511,">>>>>>>":0.0000135745,"kis":0.0000052447,"morri":0.0000077128,"livestock":0.0000166596,"churro":0.0000067872,"counterpoint":0.0000037021,"rental":0.0000931702,"fugitive":0.0000126489,"nasir":0.0000067872,"hundreds":0.000175851,"25\/8":0.000013883,"invalidate":0.0000070957,"americas":0.0000336276,"grandad":0.0000222128,"inaccurate":0.0000271489,"mass":0.0003260956,"hats":0.0003325743,"squaring":0.0000037021,"halts":0.0000141915,"madden":0.0000919361,"poignant":0.0000141915,"everlasting":0.0000286915,"1\/6":0.0000095638,"ate":0.0004840529,"barrack":0.0000055532,"listenin":0.0000061702,"fem":0.0000117234,"lai":0.0000200532,"wawa":0.0000123404,"-video":0.0000879255,"\u21e8":0.0000043191,"higgins":0.0000166596,"governors":0.0000225213,"fiorentina":0.0000043191,"fixated":0.0000074043,"mostly":0.0004322232,"tri-spinner":0.0000178936,"grosser":0.0000052447,"ingredient":0.0000388723,"hallway":0.0000681808,"mulvaney":0.0000058617,"latch":0.0000098723,"gasping":0.0000064787,"omfggg":0.0000049362,"deserving":0.0000425744,"malt":0.0000114149,"tshirt":0.0000681808,"swarm":0.0000178936,"victoria's":0.000045351,"better":0.0074647195,"smthng":0.0000040106,"papaya":0.0000111064,"sleeve\/cover":0.0000033936,"tangerine":0.0000111064,"developing":0.0001122978,"flynn":0.0003149892,"resulting":0.0000160425,"hunt":0.00032517,"0r":0.0000166596,"handwritten":0.0000135745,"brisksale":0.0000037021,"djs":0.0000546064,"2\u2019s":0.0000030851,"huskers":0.0000033936,"xbtusd":0.0000037021,"density":0.0000185106,"cinemas":0.0000333191,"08:36":0.0000030851,"\ud83d\udc93\ud83d\udc93":0.0000561489,"byron":0.0000339362,"overreacting":0.0000104894,"kohls":0.0000030851,"polar":0.0000860744,"sentry":0.0000043191,"lalala":0.0000033936,"assuming":0.0001141489,"hypes":0.0000080213,"err":0.0000299255,"2-2":0.0000367127,"monica":0.0000820638,"emmys":0.0000055532,"life":0.0110838559,"knowww":0.0000120319,"stain":0.0000351702,"anda":0.0000123404,"tacks":0.0000055532,"jacquees":0.0000098723,"-ekaterina":0.0000064787,"shits":0.0001844893,"cob":0.0000166596,"bapuji":0.0000086383,"rematch":0.0000342447,"fuchs":0.0000033936,"connors":0.0000049362,"\ud83e\udd11\ud83e\udd11":0.0000117234,"woaaah":0.0000040106,"ruled":0.0000762021,"dressing\/changing":0.0000052447,"kendrick":0.0001644361,"manchester":0.001090276,"moths":0.000013266,"rusted":0.0000040106,"illest":0.0000064787,"2fa":0.0000061702,"po":0.0002989467,"ants":0.0000373298,"yari":0.0000043191,"intend":0.0000385638,"gotta":0.0027374135,"05\/26\/17":0.0000061702,"brotherhood":0.0000373298,"tiers":0.0000080213,"xdddd":0.0000086383,"barre":0.0000104894,"reception":0.0000879255,"lars":0.0000169681,"neighbour's":0.0000052447,"donner":0.0000040106,"depended":0.0000055532,"halston":0.0000037021,"collectables":0.0000037021,"fuckd":0.0000040106,"exaaaaa":0.0000043191,"detract":0.0000030851,"sector":0.0001573403,"fated":0.0000058617,"\ufe0f\ud83d\ude18":0.0000518298,"gyarados":0.0000058617,"gomawo":0.0000033936,"hellen":0.0000067872,"fishnets":0.0000104894,"reekado":0.0000098723,"decrease":0.0000360957,"archers":0.0000070957,"collaborates":0.0000055532,"michaels":0.0000404149,"validation":0.0000262234,"succumbed":0.0000049362,"jeg":0.0000089468,"demean":0.0000049362,"fucked":0.0015154035,"lend":0.0000407234,"assesses":0.0000033936,"heil":0.0000074043,"blacklisted":0.0000040106,"pau":0.0000219042,"envoys":0.0000043191,"doubleheader":0.0000160425,"made":0.0056099545,"zedd":0.0000206702,"stormy":0.0000240638,"daw":0.0000354787,"devendra":0.0000052447,"facetiming":0.0000080213,"nutcase":0.0000052447,"8.30":0.0000166596,"refix":0.0000049362,"rwanda":0.0000182021,"admissions":0.0000206702,"90,000":0.0000070957,"vendetta":0.0000086383,"15.3":0.0000055532,"indore":0.0000070957,"switches":0.0000274574,"gauge":0.0000323936,"feelgood":0.0000033936,"wew":0.0000070957,"loooove":0.0000286915,"ninety-four":0.0000030851,"rises":0.0000996489,"kenney":0.0000030851,"b5":0.0000095638,"firefan":0.0000030851,"mayner":0.000013883,"solution":0.0007993506,"sweater":0.0001280318,"brokerages":0.0000191276,"factory":0.0002498935,"6-month":0.0000043191,"deservedly":0.0000030851,"\u1160":0.0000277659,"seeing":0.001590063,"projections":0.0000129574,"sephora":0.0000317766,"v-army":0.0000613936,"pulling":0.0001989893,"-13":0.0000070957,"sterling":0.0002366275,"goodreads":0.0000129574,"scyther":0.0000080213,"daughter\u2019s":0.0000089468,"wnt":0.0000145,"unity":0.0001005744,"uncle's":0.0000092553,"2003-04":0.0000049362,"oun":0.0000101808,"pornstars":0.0000524468,"madoka":0.0000037021,"dagenham":0.0000037021,"crop":0.0001129148,"polos":0.0000033936,"jessica's":0.0000030851,"coates":0.0000061702,"ju":0.0000654042,"collider":0.0000030851,"e's":0.0000070957,"hiroshima":0.0000413404,"beale":0.0000043191,"healed":0.0000367127,"200k":0.0000203617,"\ud83d\ude02\ud83d\ude1b":0.0000046277,"ridiculed":0.0000111064,"dc's":0.0000101808,"whatta":0.0000188191,"shaggy":0.0000209787,"disorganized":0.0000030851,"isn't\u2026":0.0000095638,"chirps":0.0000033936,"cps":0.0000212872,"alok":0.0000033936,"welp":0.0001906595,"prediction":0.0000953297,"39th":0.0000074043,"afghan":0.0000487447,"roza":0.0000058617,"dainty":0.0000117234,"honour":0.0000981063,"a3)roger":0.0000046277,"lowkey":0.0003279466,"makers":0.0000706489,"brutal":0.000131117,"l7":0.0000064787,"brilliantly":0.0000225213,"organisms":0.0000055532,"download\ud83d\udcf2here":0.0000459681,"\u00e9":0.0000317766,"hurry":0.0002594573,"likte":0.0000070957,"scooter":0.0000564574,"hezbollah":0.000013883,"12:31":0.0000046277,"bride":0.0001453084,"segundo":0.0000033936,"wat":0.0001823297,"fellaini":0.0000188191,"kid's":0.0000367127,"arvo":0.0000033936,"boars":0.0000030851,"shiv":0.0000074043,"bunnies":0.0000249893,"obstructive":0.0000030851,"\ud83d\udc99\ud83d\udc99\ud83d\udc99\ud83d\udc99":0.0000123404,"overwhelmingly":0.0000169681,"sonicare":0.0000114149,"repugnant":0.0000064787,"pornographic":0.0000064787,"sucess":0.0000043191,"koi":0.0000197447,"chess":0.0000752766,"labo":0.0000033936,"lotta":0.0000391808,"humps":0.0000037021,"nephew":0.0001135319,"martial":0.0001024255,"asdfghjkl":0.0000200532,"fanks":0.0000040106,"sleazy":0.0000086383,"corgis":0.0000043191,"$25.00":0.0000083298,"chiang":0.0000086383,"sensory":0.0000182021,"uncertain":0.0000274574,"$ex":0.0000160425,"upholding":0.0000067872,"painting":0.000265936,"casing":0.0000070957,"chikorita":0.0000052447,"brooding":0.0000037021,"reigns":0.0000478191,"sino":0.0000061702,"matchups":0.0000120319,"porns":0.0000117234,"demy":0.0000030851,"obligatory":0.0000141915,":-d":0.0000280745,"hiking":0.0000928617,"lapd":0.0000080213,"deck":0.000175234,"sanctuary":0.0000771276,"14h58m01s":0.0000033936,"hiv\/aids":0.0000052447,"staggered":0.0000030851,"tad":0.0000397979,"microbes":0.0000037021,"trumpet":0.0000212872,"upper":0.0001983722,"times":0.0032732962,"irons":0.0000104894,"tripadvisor":0.0000092553,"years":0.00494604,"queensland":0.0000246808,"joplin":0.0000083298,"photocall":0.0000033936,"overprotective":0.0000067872,"scoops":0.0000546064,"prettyyy":0.0000030851,"mobie":0.0000123404,"stealing":0.0001971382,"uniqlo":0.0000058617,"cable":0.000264702,"cunty":0.0000043191,"sympathise":0.0000043191,"+08":0.0000055532,"3:1":0.0000061702,"buttoned":0.0000043191,"mfs":0.0002165744,"textured":0.0000197447,