{"barbie":0.0000046277,"compilation":0.0000043191,"lace":0.0000104894,"hero":0.0000061702,"fr":0.0000160425,"handmade":0.0000052447,"invite":0.0000049362,"hoo":0.0000160425,"sort":0.0000083298,"tipsy":0.0000030851,"wavy":0.0000037021,"zone":0.0000074043,"wrapped":0.0000037021,"\ud83d\ude29":0.0000333191,"kicked":0.0000064787,"burrito":0.0000030851,"og":0.0000070957,"ruined":0.0000052447,"dried":0.0000040106,"claims":0.0000086383,"drive":0.0000219042,"seven":0.0000070957,"fave":0.0000092553,"foods":0.0000046277,"alpha":0.0000037021,"act":0.0000419574,"crew":0.0000070957,"rappers":0.0000046277,"omg":0.0000684893,"rambo":0.0000049362,"lottery":0.0000055532,"haha":0.0000360957,"forest":0.0000043191,"others":0.0000194362,"area":0.0000098723,"right":0.0001860318,"barely":0.0000104894,"friends":0.0000789787,"moist":0.0000030851,"espn":0.0000037021,"laying":0.0000061702,"jr":0.0000040106,"radio":0.0000252979,"f":0.0000209787,"hurts":0.0000117234,"journalism":0.0000030851,"concert":0.0000123404,"10k":0.0000061702,"vocal":0.0000037021,"speed":0.0000064787,"winter":0.0000061702,"lip":0.0000083298,"road":0.0000271489,"video":0.0003152977,"boyfriend":0.0000166596,"32s":0.0000030851,"legac":0.0000070957,"feeder":0.0000033936,"shop":0.0000185106,"paid":0.0000163511,"beast":0.0000126489,"view":0.0000135745,"april":0.0000052447,"laws":0.0000077128,"\u275e":0.0000030851,"yoo":0.0000052447,"goes":0.0000416489,"beddit":0.0000049362,"situation":0.0000070957,"praise":0.0000055532,"\ud83d\ude2d\ud83d\ude02":0.0000052447,"son":0.000058,"grade":0.0000182021,"swift":0.0000049362,"energy":0.0000092553,"sambo":0.0000064787,"--------------->":0.0000030851,"navy":0.0000095638,"somebody":0.0000274574,"bacon":0.0000126489,"\ud83d\udc78\ud83c\udffd":0.0000033936,"tote":0.0000077128,"seungkwan":0.0000033936,"lack":0.0000040106,"crying":0.0000397979,"truly":0.0000160425,"society":0.0000077128,"\ud83d\udde3":0.0000074043,"carti":0.0000037021,"vid":0.0000052447,"chair":0.0000083298,"colors":0.000015734,"impeach":0.0000040106,"guitar":0.0000052447,"survey":0.0000033936,"clothes":0.0000111064,"angels":0.0000033936,"switched":0.0000033936,"discount":0.0000067872,"sister":0.0000256064,"cafe":0.0000046277,"absolutely":0.0000163511,"l":0.0000317766,"saved":0.000015117,"melt":0.0000030851,"gods":0.0000043191,"harry":0.0000243723,"craving":0.0000077128,"13.3":0.0000089468,"response":0.0000067872,"inspired":0.0000058617,"freakin":0.0000046277,"cosplay":0.0000030851,"trynna":0.0000077128,"stick":0.0000129574,"business":0.0000345532,"nwt":0.0000185106,"cake":0.0000246808,"monitor":0.0000030851,"teams":0.0000083298,"fa":0.0000070957,"batman":0.0000037021,"county":0.0000064787,"jack":0.0000148085,"tho":0.0000706489,"grilled":0.0000058617,"skins":0.0000030851,"labels":0.0000040106,"carry":0.0000083298,"tool":0.0000052447,"link":0.000030234,"valuation":0.0000030851,"rep":0.0000043191,"acrylic":0.0000033936,"emojis":0.0000046277,"monitoring":0.0000030851,"yummy":0.0000067872,"traditional":0.0000033936,"hate":0.0001261808,"finals":0.0000107979,"that'll":0.0000030851,"broadcast":0.0000040106,"best":0.0001416063,"granted":0.0000037021,"bead":0.0000077128,"produce":0.0000037021,"cheer":0.0000033936,"learn":0.0000262234,"charms":0.0000033936,"dragon":0.0000111064,"smack":0.0000067872,"filthy":0.0000067872,"parties":0.0000070957,"shark":0.0000070957,"lawsuit":0.0000052447,"diversity":0.0000030851,"animated":0.0000033936,"hardcore":0.0000206702,"agenda":0.0000037021,"crystal":0.0000101808,"language":0.0000070957,"fox":0.000013266,"pain":0.0000123404,"leading":0.0000064787,"risk":0.0000061702,"rider":0.0000114149,"blames":0.0000052447,"leaves":0.0000092553,"ar":0.0000049362,"celestial":0.0000126489,"folk":0.0000037021,"ashley":0.0000043191,"itunes":0.0000225213,"oral":0.0000030851,"dogs":0.0000120319,"release":0.0000246808,"matching":0.0000055532,"damn":0.000116617,"post":0.000073117,"partners":0.0000030851,"juices":0.0000033936,"complex":0.0000033936,"logo":0.0000114149,"maid":0.0000037021,"wednesday":0.0000077128,"kitty":0.0000067872,"killing":0.0000111064,"basket":0.0000033936,"wen":0.0000043191,"enjoying":0.0000129574,"neighborhood":0.0000033936,"activity":0.0000043191,"dildos":0.0000030851,"unfortunately":0.0000043191,"intellectual":0.0000111064,"oliver":0.0000077128,"favourite":0.0000089468,"birthday":0.000087617,"replies":0.0000043191,"ds":0.0000107979,"pleasure":0.0000074043,"toy":0.0000185106,"nasty":0.0000246808,"recent":0.0000052447,"wat":0.0000064787,"necklace":0.0000178936,"protective":0.0000067872,"happening":0.0000089468,"$5":0.0000049362,"major":0.0000114149,"zookeeper":0.0000049362,"storm":0.0000064787,"beat":0.0000765106,"weed":0.0000114149,"government":0.0000101808,"texas":0.0000101808,"bench":0.0000040106,"self":0.0000299255,"internet":0.0000185106,"dollars":0.0000055532,"dicks":0.0000080213,"sole":0.0000650957,"sit":0.0000342447,"recognize":0.0000046277,"soundcloud":0.0000070957,"impact":0.0000046277,"lots":0.0000141915,"slide":0.0000123404,"laundry":0.0000030851,"irritating":0.0000033936,"rihanna":0.0000080213,"tanning":0.0000033936,"religious":0.0000030851,"ohhh":0.0000030851,"relatable":0.0000055532,"members":0.0000089468,"galaxy":0.0000095638,"top":0.0001224787,"blocking":0.0000033936,"kidding":0.0000070957,"fight":0.0000462766,"junk":0.0000058617,"phoenix":0.0000037021,"dropping":0.0000037021,"send":0.0000425744,"republic":0.0000163511,"maybe":0.0000536808,"cooking":0.0000064787,"ryan":0.0000101808,"cause":0.0001175425,"war":0.000015117,"revealed":0.0000043191,"depressed":0.0000037021,"comfort":0.0000033936,"seeds":0.0000083298,"burnt":0.0000061702,"yu":0.0000061702,"ex":0.0000252979,"ps":0.0000049362,"look":0.0002813616,"pillow":0.0000070957,"indeed":0.0000049362,"premium":0.000013266,"stockings":0.0000052447,"writer":0.0000089468,"power":0.0000493617,"quavo":0.0000033936,"senior":0.0000064787,"tonight":0.0000564574,"thumbs":0.0000055532,"t-mobile":0.0000228298,"universe":0.0000046277,"karma":0.0000277659,"american":0.0000280745,"sorry":0.000074351,"uniform":0.0000043191,"color":0.0000385638,"different":0.0000280745,"exclusive":0.000013883,"disrespectful":0.0000077128,"carolina":0.0000061702,"violence":0.0000074043,"kicks":0.0000055532,"originals":0.0000043191,"smiles":0.0000033936,"brown":0.0000401064,"second":0.0000333191,"east":0.0000123404,"wrap":0.000015117,"spotify":0.0000265319,"gorging":0.0000030851,"upset":0.0000117234,"host":0.0000070957,"\ufe0f":0.0001181595,"harder":0.0000049362,"gop":0.0000114149,"silly":0.0000111064,"mj":0.0000040106,"macos":0.0000037021,"note":0.0000092553,"ab":0.0000064787,"ppl":0.0000484361,"mcdonalds":0.0000037021,"pcs":0.0000033936,"cubic":0.0000043191,"break":0.0000280745,"worship":0.0000049362,"nyc":0.0000061702,"sample":0.0000037021,"native":0.0000030851,"yoga":0.0000049362,"das":0.0000030851,"closer":0.0000030851,"knight":0.0000049362,"custard":0.0000046277,"spreads":0.0000064787,"junior":0.0000030851,"speaking":0.0000123404,"protection":0.0000040106,"\ud83d\udc30":0.0000033936,"ghost":0.000337819,"beginning":0.0000070957,"martin":0.0000055532,"bomb":0.0000240638,"exposing":0.0000030851,"tom":0.0000185106,"devos":0.0000049362,"remind":0.0000104894,"dms":0.0000074043,"things":0.0000629361,"acting":0.0000243723,"ps4":0.0000030851,"net":0.0000067872,"involved":0.0000092553,"found":0.0000431915,"opening":0.0000089468,"plated":0.0000117234,"sleep":0.0000650957,"1st":0.0000342447,"mount":0.0000030851,"egg":0.0002680956,"granny":0.0000077128,"cali":0.0000040106,"luck":0.000013883,"sale":0.0000348617,"laughing":0.0000182021,"cus":0.0000092553,"collect":0.0000030851,"\ud83e\udd23":0.0000120319,"farmers":0.0000033936,"colour":0.0000092553,"store":0.0000376383,"toh":0.0000030851,"guys":0.0000635532,"yell":0.0000033936,"\u2661":0.0000095638,"disaster":0.0000046277,"people's":0.0000033936,"bowl":0.000015734,"train":0.0000114149,"wheat":0.0000030851,"clear":0.0000191276,"light":0.0000669468,"romance":0.0000030851,"whose":0.0000067872,"cola":0.0000052447,"wore":0.0000064787,"surely":0.0000037021,"italian":0.0000055532,"adidas":0.0000354787,"throughout":0.0000033936,"helped":0.0000067872,"amazing":0.0000542978,"delete":0.0000178936,"posts":0.0000077128,"fairy":0.0000037021,"talented":0.0000080213,"sunglasses":0.0000049362,"worse":0.0000107979,"ian":0.0000107979,"shared":0.0000043191,"brother":0.0000268404,"\ud83d\ude0d":0.0000484361,"see":0.0002869147,"worry":0.0000166596,"dirt":0.0000040106,"ball":0.0000240638,"yogurt":0.0000037021,"prom":0.0000163511,"soda":0.0000040106,"yass":0.0000030851,"johnny":0.0000064787,"training":0.0000049362,"tail":0.0000064787,"tour":0.0000197447,"served":0.0000061702,"\u27a1":0.0000046277,"songs":0.0000188191,"whore":0.0000188191,"moan":0.0000040106,"soon":0.0000669468,"iv":0.0000117234,"annoying":0.0000413404,"brazil":0.0000040106,"vans":0.0000052447,"heels":0.0000083298,"fruit":0.0002779679,"coach":0.0000114149,"videos":0.0000549149,"gut":0.0000033936,"flex":0.0000070957,"kevin":0.0000107979,"girlfriend":0.0000166596,"cnet":0.0000101808,"serious":0.0000215957,"award":0.0000240638,"enemy":0.0000046277,"walking":0.0000182021,"micro":0.0000033936,"goofy":0.0000061702,"turquoise":0.0000033936,"silver":0.0000968723,"network":0.0000058617,"issue":0.0000092553,"shock":0.0000067872,"reply":0.0000107979,"polo":0.0000043191,"\ud83d\ude09":0.0000185106,"portrait":0.0000049362,"tempered":0.0000043191,"ct":0.0000061702,"indian":0.000015117,"regular":0.0000061702,"canary":0.0000030851,"\u2728":0.0000114149,"doggy":0.0000040106,"spray":0.0000154255,"rare":0.0000212872,"bills":0.0000043191,"features":0.0000058617,"niece":0.0000030851,"including":0.000013883,"italy":0.0000070957,"iraq":0.0000033936,"\ud83e\udd37\ud83c\udffe\u200d\u2642\ufe0f":0.0000043191,"rex":0.000013883,"true":0.0000512127,"game":0.0000999574,"sooooo":0.0000046277,"neww":0.0000101808,"impression":0.0000030851,"genuine":0.0000135745,"none":0.0000111064,"turtle":0.0000080213,"bye":0.000029617,"honestly":0.0000416489,"bumblebee":0.0000080213,"science":0.0000070957,"\ud83d\ude21":0.0000067872,"official":0.0000299255,"ad":0.0000101808,"nap":0.0000101808,"daughter":0.0000160425,"mickey":0.0000866914,"sheryl":0.0000058617,"crush":0.0000061702,"pressed":0.0000046277,"2\/3\/4":0.0000030851,"wake":0.0000262234,"retired":0.0000030851,"lights":0.0000083298,"expecting":0.0000030851,"teeth":0.0000178936,"deposit":0.0000033936,"scott":0.0000135745,"peace":0.0000148085,"arrogant":0.0000046277,"jon":0.0000030851,"\ud83d\ude2d":0.0000629361,"drone":0.0000055532,"thai":0.0000064787,"lesbians":0.0000178936,"tube":0.000015734,"liberal":0.0000194362,"original":0.0000323936,"it'll":0.0000070957,"thursday":0.0000092553,"drivers":0.0000043191,"tv":0.0000610851,"decor":0.0000043191,"perfection":0.0000030851,"flowers":0.0000107979,"aaa":0.0000030851,"i\u2019m":0.0000107979,"concept":0.0000058617,"views":0.0000055532,"force":0.0000083298,"talm":0.0000040106,"ratchet":0.0000033936,"ooh":0.0000080213,"sub":0.0000074043,"\ud83d\udca6":0.0000040106,"north":0.0000120319,"lift":0.0000033936,"excuse":0.000013883,"topped":0.0000030851,"moms":0.0000148085,"print":0.000013266,"isnt":0.0000095638,"katy":0.0000107979,"common":0.0000077128,"tae":0.0000058617,"creative":0.0000037021,"spy":0.0000043191,"interracial":0.0000033936,"orchard":0.0000033936,"umm":0.0000033936,"body":0.0000450425,"delicious":0.0000163511,"clearly":0.0000141915,"wasnt":0.0000049362,"jones":0.0000129574,"glasses":0.0000089468,"usb":0.0000191276,"spring":0.0000129574,"eye":0.0000333191,"rapper":0.0000077128,"hug":0.0000055532,"advice":0.0000104894,"leaf":0.0000049362,"besides":0.0000058617,"eats":0.0000114149,"children's":0.0000040106,"ones":0.0000237553,"client":0.0000043191,"analysis":0.0000037021,"hint":0.0000040106,"conversation":0.0000058617,"carpet":0.0000052447,"poa":0.0000033936,"lemon":0.000015734,"green":0.0000758936,"whoever":0.0000114149,"butt":0.0000277659,"focus":0.0000104894,"\ud83d\ude2d\ud83d\ude2d":0.0000120319,"northern":0.0000040106,"retirement":0.0000030851,"jagger":0.0000052447,"useless":0.0000074043,"managed":0.0000052447,"camo":0.0000043191,"lmao":0.000131117,"shook":0.0000166596,"parts":0.0000114149,"part":0.0000490532,"even":0.0002178084,"precious":0.0000046277,"favorite":0.0000496702,"nfl":0.0000030851,"fine":0.0000435,"seeking":0.0000040106,"arrow":0.0000033936,"caribbean":0.0000049362,"cums":0.0000040106,"staying":0.0000070957,"waters":0.0000033936,"tickets":0.0000145,"exit":0.0000030851,"bella":0.0000058617,"brownie":0.0000444255,"travel":0.0000111064,"emotional":0.0000098723,"guilty":0.0000077128,"milf":0.0000286915,"boost":0.0000376383,"5c":0.0000219042,"agent":0.0000046277,"gg":0.0000033936,"website":0.0000092553,"bands":0.0000080213,"kelly":0.0000077128,"cutest":0.0000061702,"eat":0.000103968,"curry":0.0000052447,"literal":0.0000074043,"minh":0.0000052447,"fierce":0.0000040106,"garbage":0.0000123404,"mans":0.0000117234,"excited":0.0000311596,"days":0.0000610851,"irl":0.0000040106,"lost":0.0000416489,"works":0.0000259149,"wash":0.0000169681,"appear":0.0000040106,"slant":0.0000074043,"li":0.0000030851,"intelligent":0.0000033936,"congratulations":0.0000107979,"coldplay":0.0000033936,"together":0.0000357872,"dumb":0.0000971808,"period":0.000013266,"oak":0.0000030851,"add":0.0000228298,"adventures":0.0000070957,"chi":0.0000061702,"important":0.0000126489,"incident":0.0000040106,"boss":0.0000175851,"wall":0.0000209787,"charm":0.000013266,"prison":0.0000074043,"jadineday":0.0000046277,"neon":0.0000043191,"wayne":0.0000077128,"runs":0.0000058617,"trust":0.0000262234,"doin":0.0000092553,"\ud83d\udc9a":0.0000030851,"hits":0.0000172766,"claw":0.0000049362,"smoked":0.0000033936,"bubble":0.000192202,"crazy":0.0000694149,"streaming":0.0000049362,"beside":0.0000046277,"intelligence":0.0000064787,"rumors":0.0000046277,"meal":0.0000145,"perform":0.0000030851,"may":0.0001098297,"beer":0.0000194362,"socks":0.0000070957,"films":0.0000033936,"rub":0.0000061702,"passing":0.0000033936,"ring":0.0000286915,"mong":0.0000145,"extreme":0.0000077128,"pool":0.0000101808,"loses":0.0000040106,"six":0.0000070957,"mary":0.0000126489,"awkward":0.0000070957,"friend":0.0000715744,"officially":0.0000135745,"freak":0.0000123404,"alex":0.0000095638,"beaner":0.0000030851,"waste":0.0000111064,"desperate":0.0000064787,"kings":0.0000070957,"taking":0.0000444255,"software":0.0000030851,"haired":0.0000055532,"7.9":0.0000280745,"millie":0.0000169681,"dance":0.0000194362,"medium":0.0000101808,"pitch":0.0000033936,"orgasm":0.0000064787,"teddy":0.0000030851,"tells":0.0000129574,"dish":0.0000037021,"disagree":0.0000030851,"solar":0.0000033936,"incredible":0.0000061702,"multiple":0.0000052447,"options":0.0000049362,"mail":0.0000061702,"larry":0.0000117234,"peter":0.0000058617,"darker":0.0000033936,"mean":0.0000857659,"shorts":0.0000092553,"\ud83d\udeae":0.0000061702,"coming":0.0000617021,"instead":0.0000327021,"educated":0.0000030851,"sold":0.0000166596,"chain":0.0000129574,"a1489":0.0000033936,"suede":0.0000043191,"cats":0.0000070957,"space":0.0001018085,"\ud83d\ude18":0.0000339362,"mf":0.0000178936,"mystery":0.0000052447,"\ud83d\ude00":0.0000052447,"realizing":0.0000033936,"sean":0.0000080213,"curb":0.0000049362,"andi":0.0000030851,"karma's":0.0000037021,"ke":0.0000064787,"bugs":0.0000030851,"loom":0.0000030851,"finished":0.000013266,"according":0.0000049362,"lauren":0.0000083298,"goby":0.0000070957,"pee":0.0000046277,"abt":0.0000104894,"expect":0.0000182021,"cuddle":0.0000037021,"stuffed":0.0000086383,"las":0.0000049362,"furry":0.0000033936,"smart":0.0000342447,"obsessed":0.0000126489,"texts":0.0000033936,"ocean":0.0000095638,"apples":0.0000040106,"tourism":0.0000225213,"heading":0.0000033936,"click":0.0000444255,"crusty":0.0000030851,"homophobic":0.0000033936,"\ud83d\udc78":0.0000058617,"colours":0.0000049362,"hat":0.000013883,"blog":0.0000172766,"snake":0.0000135745,"in-ear":0.0000033936,"bears":0.0000043191,"effective":0.0000030851,"pittsburgh":0.0000033936,"grew":0.0000052447,"bb":0.0000033936,"smooth":0.0000117234,"brian":0.0000037021,"wh":0.0000049362,"present":0.0000067872,"paint":0.0000086383,"billy":0.0000064787,"bayonet":0.0000040106,"tonk":0.0000030851,"lil":0.0001342021,"citrus":0.0000030851,"disgusting":0.0000120319,"careful":0.0000040106,"discovered":0.0000046277,"whats":0.0000098723,"sucked":0.0000080213,"nigeria":0.0000058617,"queer":0.0000721915,"everybody":0.0000256064,"office":0.0000209787,"deserve":0.0000222128,"michelle":0.0000061702,"finds":0.0000058617,"smith":0.0000098723,"august":0.0000037021,"wise":0.0000055532,"nope":0.0000086383,"releases":0.0000086383,"feather":0.0000030851,"slapped":0.0000049362,"johnson":0.000013266,"face":0.0001107553,"creme":0.0000037021,"blue":0.000103968,"site":0.0000089468,"wicked":0.0000055532,"lmaooooo":0.0000040106,"latin":0.0000077128,"league":0.0000194362,"\u2605":0.0000067872,"where's":0.0000098723,"perfectly":0.0000043191,"neighbor":0.0000033936,"funny":0.0000903936,"awards":0.0000135745,"job":0.0000422659,"soooo":0.0000058617,"loss":0.0000148085,"oil":0.0000435,"allergic":0.0000037021,"wale":0.0000077128,"pattern":0.0000107979,"gonna":0.0001557978,"pic":0.0000367127,"they'll":0.0000092553,"came":0.0000404149,"i7":0.0000030851,"balloon":0.0000030851,"hit":0.0000496702,"sex":0.0001733829,"fed":0.0000049362,"pharrell":0.0000049362,"cocoa":0.0000376383,"seriously":0.0000228298,"overall":0.0000037021,"maine":0.0000030851,"minister":0.0000030851,"baseball":0.0000129574,"travis":0.0000046277,"case":0.0001082872,"recommend":0.0000055532,"france":0.0000033936,"wears":0.0000061702,"howdy":0.0000037021,"pushing":0.0000052447,"miller":0.0000030851,"staff":0.0000095638,"difference":0.0000064787,"empty":0.0000083298,"limited":0.0000083298,"samsung":0.0000104894,"rain":0.0000342447,"pro\u00ae":0.0000055532,"magic":0.0000191276,"babies":0.0000098723,"attack":0.0000191276,"easier":0.0000070957,"staring":0.0000049362,"hrs":0.0000040106,"missed":0.0000182021,"fucking":0.0003655849,"woo":0.0000064787,"x":0.0001014999,"address":0.0000058617,"stretch":0.0000070957,"twice":0.0000123404,"bound":0.0000037021,"experts":0.0000043191,"mayo":0.0000046277,"stfu":0.0000256064,"gin":0.0000721915,"jim":0.0000126489,"pond":0.0000030851,"democrats":0.0000055532,"cleaning":0.0000049362,"shes":0.0000104894,"antique":0.0000052447,"law":0.0000172766,"military":0.0000077128,"plenty":0.0000055532,"picking":0.0000077128,"ik":0.0000070957,"night":0.0001011914,"flat":0.0000086383,"furniture":0.0000030851,"splash":0.0000040106,"minnie":0.0000043191,"dont":0.0000956382,"build":0.0000101808,"can't":0.0002397126,"regardless":0.0000064787,"\ud83c\udfa7":0.0000030851,"jokes":0.0000080213,"focused":0.0000046277,"wing":0.0000064787,"tale":0.0000037021,"standard":0.0000055532,"mood":0.0000243723,"oreos":0.0000030851,"yo":0.0001379042,"keep":0.0001187765,"tie":0.0000070957,"cow":0.0000064787,"grumpy":0.0000037021,"track":0.0000163511,"rayon":0.0000030851,"clubhouse":0.0000037021,"teens":0.0000240638,"study":0.0000083298,"purple":0.0000249893,"bald":0.0000120319,"mariah":0.0000030851,"blocked":0.0000175851,"launches":0.0000074043,"fkn":0.0000046277,"sells":0.0000033936,"ray":0.0000058617,"quality":0.0000160425,"tasting":0.0000033936,"cancelled":0.0000049362,"sassy":0.0000037021,"seem":0.0000126489,"happiness":0.0000070957,"throwin":0.0000033936,"wink":0.000059851,"burgers":0.0000033936,"picked":0.0000067872,"outta":0.0000197447,"squeeze":0.0000046277,"chose":0.0000055532,"turkey":0.0000030851,"pls":0.0000274574,"satin":0.0000030851,"euro":0.0000040106,"value":0.0000114149,"pandora":0.0000111064,"how's":0.0000061702,"mother":0.000030234,"got":0.0003859466,"inspiration":0.0000055532,"artists":0.0000074043,"microwave":0.0000037021,"total":0.0000126489,"squad":0.0000098723,"hearing":0.0000077128,"we'll":0.0000123404,"west":0.0000209787,"fuel":0.0000033936,"ipod":0.0001397552,"stickers":0.0000037021,"speech":0.0000117234,"religion":0.0000052447,"fuck":0.0003877977,"wine":0.0000107979,"thumb":0.0000033936,"attempt":0.0000049362,"fb":0.0000086383,"clean":0.0000397979,"celebration":0.0000033936,"ignorant":0.0000129574,"roses":0.0000104894,"gang":0.0000114149,"investment":0.0000074043,"row":0.0000052447,"gps":0.0000040106,"headed":0.0000055532,"women":0.0000940957,"ties":0.0000043191,"yet":0.0000552234,"bored":0.0000256064,"cheers":0.0000043191,"idgaf":0.0000098723,"happen":0.0000225213,"muscle":0.0000037021,"online":0.0000231383,"lovers":0.0000030851,"context":0.0000033936,"dey":0.0000037021,"current":0.0000061702,"palm":0.0000037021,"tories":0.0000055532,"bung":0.0000043191,"supporting":0.0000055532,"compared":0.0000055532,"blame":0.0000095638,"concerned":0.0000030851,"2x":0.0000074043,"louis":0.0000061702,"rated":0.0000037021,"lyrics":0.000015117,"mc979ll\/a":0.0000037021,"mt":0.0000033936,"gorgeous":0.0000271489,"sofa":0.0000033936,"hairy":0.0000613936,"pe":0.0000043191,"surprise":0.0000141915,"draw":0.0000095638,"vagina":0.0000074043,"anne":0.0000037021,"costume":0.0000037021,"away":0.0000694149,"cocks":0.0000077128,"wolf":0.0000040106,"remember":0.0000478191,"parking":0.0000046277,"bubbles":0.0000040106,"trade":0.0000089468,"acc":0.0000049362,"leaked":0.0000046277,"walmart":0.0000043191,"palace":0.0000046277,"find":0.0000968723,"invest":0.0000049362,"boon":0.0000141915,"control":0.0000135745,"get":0.0006019039,"bo3":0.0000033936,"\ud83d\ude48":0.0000037021,"career":0.0000107979,"inc":0.0000117234,"windows":0.0000052447,"supply":0.0000030851,"mexican":0.0000040106,"ca":0.0000135745,"captain":0.0000058617,"moments":0.0000049362,"talk":0.0000984148,"bless":0.0000175851,"cancel":0.0000043191,"wifes":0.0000037021,"weren't":0.0000061702,"badge":0.0000055532,"unnecessary":0.0000030851,"smoke":0.0000145,"version":0.0000237553,"built":0.0000049362,"cans":0.0000061702,"ikea":0.0000033936,"\ud83d\udc8b":0.0000061702,"names":0.0000067872,"high":0.0000820638,"loved":0.0000194362,"like":0.001132542,"we'd":0.0000033936,"g":0.0000286915,"protect":0.000013266,"banned":0.0000067872,"hottest":0.0000070957,"switch":0.0000126489,"tega":0.0000052447,"\ud83d\ude02\ud83d\udc80":0.0000052447,"fraud":0.0000040106,"lo":0.0000061702,"cloud":0.0000052447,"throw":0.0000475106,"named":0.0000178936,"knitted":0.0000030851,"teacher":0.0000111064,"covers":0.0000055532,"campaign":0.0000040106,"kissing":0.0000043191,"glory":0.0000052447,"celebrity":0.0000030851,"computer":0.0000070957,"crown":0.0000135745,"safe":0.0000172766,"giving":0.0000348617,"trending":0.0000049362,"square":0.0000070957,"boobs":0.0000237553,"dreams":0.0000067872,"roof":0.0000040106,"display":0.0000163511,"cuts":0.0000052447,"pouch":0.0000104894,"shaking":0.0000070957,"100%":0.0000249893,"\ud83d\ude12":0.0000252979,"indonesia":0.0000030851,"currently":0.0000098723,"corny":0.0000052447,"fry":0.0000040106,"faces":0.0000058617,"red":0.000102734,"shots":0.0000114149,"def":0.0000052447,"shall":0.0000070957,"blown":0.0000037021,"zombies":0.0000107979,"loud":0.0000222128,"ass":0.0004584466,"busy":0.0000117234,"damage":0.0000058617,"stone":0.0000095638,"propaganda":0.0000030851,"launch":0.0000080213,"creampie":0.0000089468,"90%":0.0000030851,"became":0.0000074043,"thirsty":0.0000067872,"tea":0.0000407234,"crap":0.0000067872,"betta":0.0000030851,"feels":0.0000191276,"took":0.0000478191,"doesn\u2019t":0.0000037021,"holding":0.0000135745,"brains":0.0000037021,"come":0.0001798616,"miserable":0.0000055532,"pops":0.0000064787,"born":0.0000182021,"sometimes":0.0000320851,"rolls":0.0000080213,"making":0.000073117,"extremely":0.0000049362,"related":0.0000055532,"announces":0.0000030851,"tha":0.0000120319,"motion":0.0000033936,"loudrapbeats":0.0000040106,"stan":0.0000114149,"slip":0.0000092553,"nick":0.0000070957,"chocolate":0.0000351702,"grateful":0.0000030851,"holiday":0.0000092553,"wwdc":0.0000098723,"backup":0.0000077128,"follow":0.0000684893,"development":0.0000052447,"lattice":0.0000055532,"outside":0.0000320851,"da":0.0000456596,"strange":0.0000070957,"lebron":0.0000117234,"terms":0.0000037021,"sprint":0.0000154255,"deer":0.0000037021,"mustard":0.0000033936,"taxi":0.0000040106,"that\u2019s":0.0000040106,"asf":0.0000126489,"runtown":0.0000058617,"decision":0.0000067872,"services":0.0000046277,"channel":0.0000111064,"bunch":0.0000092553,"condition":0.0000357872,"peak":0.0000040106,"animal":0.000015117,"rough":0.0000107979,"8mp":0.0000033936,"wa":0.0000030851,"special":0.0000360957,"stands":0.0000043191,"saying":0.0000666383,"biggest":0.0000271489,"photos":0.0000333191,"bong":0.0000518298,"\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0000077128,"rid":0.0000086383,"verizon":0.0000459681,"worker":0.0000030851,"you'll":0.0000293085,"hiding":0.0000058617,"highly":0.0000037021,"tattoo":0.0000046277,"wtf":0.0000530638,"maple":0.0000033936,"tours":0.0000033936,"jar":0.0000043191,"well":0.0001237127,"goal":0.0000061702,"dope":0.0000252979,"poppin":0.0000080213,"words":0.0000243723,"warning":0.0000070957,"harry's":0.0000033936,"vintage":0.0000373298,"nicca":0.0000033936,"seed":0.0000040106,"hook":0.0000046277,"doe":0.0000067872,"jihoon":0.0000033936,"simply":0.0000064787,"basically":0.000013266,"sick":0.0000472021,"\u00a330":0.0000030851,"sang":0.0000040106,"wanting":0.0000086383,"ye":0.0000101808,"uni":0.0000037021,"pumped":0.0000046277,"tattoos":0.0000033936,"punch":0.0000135745,"\ud83d\udc4c\ud83c\udffb":0.0000030851,"free":0.0002011488,"outdoor":0.0000064787,"end":0.0000530638,"vanilla":0.0000114149,"demand":0.0000061702,"ivory":0.0000049362,"suppliers":0.0000033936,"records":0.0000083298,"nude":0.0000746595,"charger":0.0000231383,"bully":0.0000046277,"fav":0.0000123404,"someone":0.0001203191,"sand":0.0000033936,"bet":0.0000348617,"cushion":0.0000033936,"retweeted":0.0000107979,"motherfucking":0.0000046277,"impossible":0.0000040106,"program":0.0000049362,"delight":0.0000030851,"punk":0.0000148085,"horrible":0.0000111064,"bum":0.0000074043,"sink":0.0000040106,"brightly":0.0000046277,"finding":0.0000052447,"bust":0.0000070957,"lovin":0.0000030851,"negative":0.0000067872,"cum":0.0000342447,"mango":0.0000070957,"spongebob":0.0000064787,"virgin":0.0000101808,"spain":0.0000030851,"ee":0.0000030851,"nose":0.0000104894,"japan":0.0000083298,"embarrassment":0.0000033936,"bitty":0.0000030851,"lately":0.0000095638,"anymore":0.0000280745,"culture":0.0000086383,"today":0.0001761595,"\ud83d\udc94":0.0000064787,"pudding":0.0000080213,"fish":0.0000117234,"stores":0.0000064787,"america":0.0000243723,"extra":0.0000240638,"fruits":0.0000033936,"bryson":0.0000037021,"sandwich":0.0000123404,"yellow":0.0005460635,"held":0.0000095638,"pulled":0.0000074043,"mall":0.0000040106,"basic":0.000015117,"obviously":0.0000126489,"neck":0.0000219042,"tpu":0.0000083298,"bought":0.0000277659,"kike":0.0000049362,"watchman":0.0000070957,"havent":0.0000033936,"fellow":0.0000074043,"boyfriends":0.0000037021,"highkey":0.0000033936,"money":0.0001104468,"survive":0.0000046277,"thread":0.0000117234,"fucken":0.0000043191,"spike":0.0000524468,"player":0.000013883,"callin":0.0000033936,"realise":0.0000033936,"directed":0.0000033936,"numbers":0.0000049362,"belong":0.0000052447,"likes":0.0000209787,"onion":0.0000033936,"broken":0.0000114149,"invented":0.0000037021,"maintenance":0.0000040106,"hurt":0.0000327021,"ingredients":0.0000033936,"\ud83d\ude0e":0.0000154255,"zirconi":0.0000037021,"bred":0.0000040106,"scientists":0.0000046277,"appears":0.0000030851,"forward":0.0000086383,"naughty":0.0000058617,"change":0.0000336276,"roommate":0.0000043191,"graduation":0.0000114149,"existence":0.0000030851,"darkness":0.0000067872,"shower":0.0000141915,"wonderful":0.0000080213,"income":0.0000040106,"flexible":0.0000040106,"success":0.0000058617,"material":0.0000037021,"followers":0.0000089468,"huge":0.0000459681,"solutions":0.0000040106,"black":0.0003936594,"11.5":0.0000058617,"dummy":0.0000030851,"np":0.0000040106,"rental":0.0000052447,"softball":0.0000040106,"nurse":0.0000040106,"crossing":0.0000030851,"hi":0.000058,"genuinely":0.0000046277,"session":0.0000040106,"stories":0.0000200532,"mass":0.0000037021,"hats":0.0000043191,"sim":0.0000046277,"floral":0.000013883,"ate":0.0000194362,"mrs.":0.0000040106,"smells":0.0000070957,"owe":0.0000046277,"mentions":0.0000058617,"pack":0.0000219042,"screen":0.0000323936,"mostly":0.0000070957,"anyways":0.0000098723,"mulvaney":0.0000049362,"husband":0.0000104894,"talent":0.0000055532,"characters":0.0000052447,"one":0.0004097019,"project":0.0000111064,"cash":0.0000129574,"jewelry":0.0000083298,"washington":0.0000064787,"level":0.0000188191,"better":0.0001576489,"trophy":0.0000030851,"knee":0.0000058617,"trumps":0.0000077128,"ann":0.0000040106,"ladies":0.0000231383,"\ud83e\udd14":0.0000305425,"done":0.0000712659,"developing":0.0000033936,"reminds":0.0000049362,"lmaooo":0.0000135745,"balance":0.0000046277,"cancer":0.0000067872,"hunt":0.0000077128,"quite":0.0000120319,"suck":0.0000401064,"water":0.0000700319,"witch":0.0000061702,"catching":0.0000067872,"sharing":0.0000083298,"abs":0.0000046277,"di":0.000015734,"dove":0.0000055532,"knowledge":0.0000055532,"life":0.0001780105,"production":0.0000049362,"wilson":0.0000033936,"day":0.0002788935,"shits":0.0000067872,"presidency":0.0000037021,"colored":0.0000842234,"hilarious":0.0000086383,"loose":0.0000095638,"kendrick":0.0000055532,"sing":0.0000166596,"pump":0.0000101808,"management":0.0000089468,"would":0.0002153403,"morgan":0.0000052447,"bat":0.0000058617,"republican":0.0000040106,"wo":0.0000040106,"beats":0.0000271489,"gotta":0.000088234,"anna":0.0000037021,"dumbass":0.0000117234,"supreme":0.0000120319,"room":0.0000370213,"british":0.0000111064,"turns":0.0000148085,"unit":0.0000046277,"timeline":0.0000061702,"\u264b\ufe0f":0.0000033936,"coral":0.0000049362,"steps":0.0000055532,"lisa":0.0000046277,"chasing":0.0000055532,"jupiter":0.0000030851,"foot":0.0000083298,"mention":0.0000070957,"sc":0.0000040106,"hai":0.0000117234,"cop":0.0000052447,"craft":0.0000030851,"fever":0.0000033936,"ion":0.0000175851,"blanket":0.0000040106,"giant":0.0000169681,"beloved":0.0000037021,"housing":0.0000080213,"fucked":0.000102734,"size":0.0001227872,"boi":0.0000086383,"playboi":0.0000033936,"lvl":0.0000089468,"fultz":0.0000033936,"made":0.0001147659,"sweetie":0.0000070957,"jason":0.0000052447,"number":0.0000182021,"obsess":0.0000030851,"showed":0.0000083298,"tight":0.0000613936,"matter":0.0000249893,"voting":0.0000191276,"iconic":0.0000092553,"wish":0.000059234,"international":0.0000089468,"french":0.0000182021,"tracks":0.0000043191,"spreading":0.0000086383,"licked":0.0000123404,"sweater":0.0000067872,"factory":0.0000459681,"tracking":0.0000030851,"receipt":0.0000055532,"bigger":0.000013266,"around":0.0000802127,"seeing":0.0000246808,"acts":0.0000058617,"pulling":0.0000046277,"ned":0.0000203617,"meet":0.0000394893,"sterling":0.0000064787,"restaurant":0.0000052447,"w\/":0.0000607766,"tweeting":0.0000169681,"elizabeth":0.0000256064,"worldwide":0.0000043191,"breaks":0.0000067872,"\ud83c\udf89":0.0000030851,"premier":0.000013266,"appreciation":0.0000037021,"though":0.0000583085,"rascal":0.0000040106,"entertainment":0.0000043191,"\ud83d\udc49":0.0000058617,"disrespect":0.0000104894,"\ud83d\ude1a":0.0000046277,"graduate":0.0000030851,"solo":0.0000104894,"ever":0.0001594999,"source":0.0000074043,"king":0.0000734255,"bae":0.0000141915,"serving":0.0000067872,"slave":0.0000052447,"gunna":0.0000049362,"camila":0.0000058617,"door":0.0000182021,"bothered":0.0000043191,"york":0.0000200532,"pounds":0.0000033936,"miles":0.0000052447,"idk":0.0000357872,"download\ud83d\udcf2here":0.0000033936,"blowing":0.0000052447,"hurry":0.0000083298,"amateur":0.0000314681,"earn":0.0000092553,"weak":0.0000397979,"brands":0.0000030851,"battery":0.0000074043,"gift":0.0000268404,"crash":0.0000052447,"krizbeatz":0.0000064787,"shave":0.0000049362,"sat":0.0000129574,"\u00d7":0.0000033936,"outfit":0.0000104894,"slightly":0.0000064787,"foh":0.0000064787,"bin":0.0000052447,"mothers":0.0000126489,"lakers":0.0000040106,"course":0.0000293085,"tweets":0.0000280745,"wrists":0.0000033936,"packaging":0.0000033936,"hearts":0.0000095638,"ultra":0.0000120319,"zero":0.0000067872,"fake":0.0000718829,"sarah":0.0000077128,"clit":0.0000033936,"answers":0.0000033936,"left":0.000058617,"side":0.0000496702,"painting":0.0000055532,"sides":0.0000040106,"mother's":0.000029617,"yelling":0.0000043191,"bi":0.0000037021,"device":0.0000055532,"otherwise":0.0000061702,"deck":0.0000037021,"replace":0.0000046277,"\u23e9":0.0000033936,"cc":0.0000064787,"okay":0.0000558404,"grace":0.0000092553,"lcd":0.0000030851,"heather":0.0000030851,"times":0.0000450425,"vegan":0.0000074043,"attractive":0.0000049362,"hair":0.0000694149,"scene":0.0000169681,"prefer":0.0000055532,"\ud83d\ude44\ud83d\ude44":0.0000043191,"western":0.0000040106,"pants":0.0000182021,"thomas":0.0000052447,"\u2764\u2764":0.0000077128,"stealing":0.0000067872,"return":0.0000141915,"list":0.0000160425,"cable":0.0000277659,"guard":0.0000070957,"hands":0.0000268404,"mfs":0.0000095638,"sb":0.0000037021,"theme":0.0000064787,"standing":0.0000080213,"sight":0.0000055532,"potential":0.0000083298,"company":0.0000268404,"weird":0.0000401064,"morning":0.0000675638,"order":0.0000169681,"looked":0.0000259149,"heavy":0.0000111064,"breasts":0.0000046277,"passion":0.0000101808,"quarter":0.0000043191,"op":0.0000033936,"cooper":0.0000033936,"security":0.0000123404,"aluminum":0.0000040106,"traitor":0.0000058617,"upon":0.0000107979,"jake":0.0000049362,"title":0.0000086383,"eggs":0.0000129574,"cheat":0.0000070957,"pinto":0.0000070957,"rainbow":0.0000089468,"ethan":0.0000030851,"dropped":0.0000089468,"ghz":0.0000098723,"footage":0.0000049362,"much":0.0001832552,"dressed":0.0000040106,"live":0.0001011914,"proves":0.0000049362,"take":0.0001672127,"trans":0.0000049362,"winning":0.0000101808,"weave":0.0000058617,"throat":0.0000169681,"could":0.0001366701,"chav":0.0000046277,"whiny":0.0000070957,"hill":0.0000101808,"malibu":0.0000030851,"defending":0.0000058617,"anywhere":0.0000092553,"simon":0.0000058617,"comics":0.0000030851,"18th":0.0000033936,"powerful":0.0000058617,"pink":0.000073117,"holder":0.0000055532,"what's":0.0000431915,"sentence":0.0000046277,"comparison":0.0000030851,"headphones":0.0000080213,"falls":0.0000046277,"balm":0.0000033936,"realized":0.0000135745,"direct":0.0000030851,"danny":0.0000055532,"clothing":0.0000033936,"raw":0.0000148085,"used":0.0000832978,"san":0.0000120319,"goddess":0.0000055532,"gum":0.0000101808,"flew":0.0000040106,"family":0.0000444255,"\ud83d\udc96":0.0000074043,"lee":0.0000262234,"safety":0.0000040106,"condom":0.0000030851,"shazam":0.0000037021,"comments":0.0000104894,"spending":0.0000049362,"known":0.000015734,"makeup":0.0000185106,"tweet":0.0000533723,"ai":0.0000135745,"matte":0.0000037021,"dump":0.0000037021,"jade":0.0000046277,"zaza":0.0000046277,"triple":0.0000049362,"fabulous":0.0000049362,"sigh":0.0000046277,"sensitive":0.0000080213,"mac":0.0000163511,"whites":0.0000046277,"opinions":0.0000095638,"run":0.0000478191,"plans":0.0000095638,"wildlands":0.000013883,"\ud83d\ude29\ud83d\ude29":0.0000037021,"britain":0.0000043191,"snoop":0.0000052447,"crime":0.0000101808,"fit":0.0000234468,"sm":0.0000046277,"paki":0.0000197447,"mad":0.0000703404,"fur":0.0000043191,"savage":0.0000120319,"busty":0.0000246808,"gifts":0.0000046277,"crossbody":0.0000067872,"scale":0.0000086383,"swivel":0.0000064787,"lime":0.0000092553,"asks":0.0000052447,"btw":0.000013266,"don\u2019t":0.0000064787,"yrs":0.0000058617,"sayin":0.0000043191,"wife's":0.0000030851,"notice":0.0000154255,"traveling":0.0000077128,"poster":0.0000037021,"silicone":0.0000120319,"snowflake":0.0001048936,"spotted":0.0000030851,"profile":0.0000067872,"younger":0.0000043191,"\ud83d\udc93":0.0000043191,"heat":0.0000117234,"steal":0.0000095638,"stadium":0.0000052447,"bbw":0.0000104894,"rly":0.0000033936,":d":0.0000083298,"dad":0.0000333191,"elegant":0.0000046277,"chelsea":0.0000101808,"murdered":0.0000030851,"angel":0.0000129574,"britney":0.0000046277,"elected":0.0000058617,"grandma":0.0000055532,"seats":0.0000043191,"burger":0.0000074043,"watches":0.0000046277,"\ud83d\ude04":0.0000086383,"drink":0.0000348617,"monday":0.000013266,"williams":0.0000083298,"english":0.0000145,"looking":0.0000977978,"reach":0.0000067872,"setting":0.0000052447,"diy":0.0000107979,"saw":0.000044117,"sis":0.0000160425,"hater":0.0000052447,"usually":0.0000092553,"stripes":0.0000052447,"protector":0.0000098723,"fears":0.0000033936,"late":0.000029,"easter":0.0000394893,"checking":0.0000043191,"would've":0.0000129574,"sun":0.0000589255,"pissed":0.0000135745,"ultimate":0.0000098723,"ireland":0.0000030851,"blend":0.0000074043,"yall":0.0000425744,"\ud83c\udf9e":0.0000033936,"bike":0.0000080213,"rate":0.0000107979,"stop":0.0001533297,"dual":0.0000052447,"thats":0.0000367127,"spicy":0.0000064787,"breast":0.0000030851,"win":0.0000903936,"chance":0.0000576915,"fix":0.000013883,"george":0.0000070957,"clingy":0.0000030851,"graduating":0.0000033936,"galleries":0.0000067872,"dessert":0.0000058617,"andy":0.0000033936,"mountain":0.0000052447,"tablet":0.0000200532,"national":0.0000120319,"tacos":0.0000049362,"lily":0.0000067872,"tools":0.0000040106,"bbq":0.0000040106,"shoes":0.0000286915,"tennis":0.0000089468,"band":0.0000231383,"smash":0.0000061702,"kid":0.0000367127,"iphone":0.000398287,"path":0.0000030851,"bare":0.0000055532,"discover":0.0000040106,"sunset":0.0000033936,"unlimited":0.0000030851,"goin":0.0000070957,"kiss":0.0000154255,"\ud83d\ude08":0.0000070957,"supposed":0.0000169681,"adams":0.0000030851,"mack":0.0000425744,"credit":0.0000092553,"block":0.0000215957,"flow":0.0000058617,"republicans":0.0000030851,"mini":0.0000839148,"hoop":0.0000033936,"botulism":0.0000030851,"sees":0.0000092553,"member":0.0000055532,"lives":0.0000194362,"past":0.0000265319,"superdry":0.0000055532,"bro":0.0000490532,"-inch":0.0000055532,"sent":0.0000129574,"crowning":0.0000037021,"admit":0.0000077128,"mm":0.0000080213,"ship":0.0000160425,"babe":0.0000546064,"ima":0.0000382553,"half":0.0000317766,"honey":0.0000265319,"distressed":0.0000033936,"greedy":0.0000055532,"soccer":0.0000040106,"snacks":0.0000080213,"nylon":0.0000043191,"breakfast":0.0000262234,"edit":0.0000064787,"else":0.0000397979,"thief":0.0000030851,"commencement":0.0000064787,"julie":0.0000030851,"faggot":0.0000589255,"accent":0.0000033936,"respect":0.0000246808,"workers":0.0000037021,"someone's":0.0000061702,"debut":0.0000049362,"poll":0.0000043191,"schools":0.0000074043,"fired":0.0000092553,"brand":0.0000407234,"chip":0.0000123404,"cheated":0.0000030851,"mental":0.0000046277,"released":0.0000098723,"facetime":0.0000052447,"expected":0.0000055532,"election":0.0000095638,"gave":0.0000397979,"fast":0.0000317766,"pet":0.0000123404,"\ud83d\ude01":0.0000092553,"william":0.0000033936,"liked":0.0001203191,"prod":0.0004593721,"nut":0.0000111064,"immature":0.0000033936,"yeh":0.0000030851,"gov":0.0000030851,"airpods":0.0000064787,"bastard":0.0000049362,"\ud83d\ude44\ud83d\ude02":0.0000033936,"alarm":0.0000043191,"believe":0.0000583085,"star":0.0000357872,"soup":0.0000074043,"unreal":0.0000030851,"christ":0.0000064787,"ghana":0.0000033936,"swimming":0.0000046277,"avenue":0.0000033936,"happy":0.0001807871,"posing":0.0000058617,"asap":0.0000077128,"jesus":0.0000200532,"floor":0.0000129574,"feature":0.0000064787,"raha":0.0000033936,"shatta":0.0000046277,"great":0.0001209361,"human":0.0000252979,"horror":0.0000064787,"noticed":0.0000067872,"warrior":0.0000052447,"amanda":0.0000033936,"fresh":0.0000299255,"games":0.0000274574,"bf":0.0000095638,"avi":0.0000061702,"scared":0.0000215957,"accidentally":0.0000061702,"\u270c\ud83c\udffc":0.0000033936,"ignore":0.0000086383,"mars":0.0000033936,"file":0.0000030851,"exo":0.0000055532,"telling":0.0000259149,"injustice":0.0000030851,"shout":0.0000064787,"bestfriend":0.0000092553,"foundation":0.0000083298,"example":0.0000046277,"design":0.0000194362,"gun":0.0000117234,"riley":0.0000030851,"perhaps":0.0000067872,"tops":0.0000030851,"crisp":0.0000037021,"style":0.0000252979,"shares":0.0000107979,"possibly":0.0000037021,"adam":0.0000077128,"rolling":0.0000070957,"photo":0.0000212872,"smashed":0.0000058617,"gettin":0.0000070957,"called":0.0000965638,"siri":0.0000064787,"land":0.0000191276,"hard":0.0001234042,"iwatch":0.0000049362,"going":0.0001817127,"anyway":0.0000169681,"dust":0.0000037021,"plants":0.0000033936,"filled":0.0000169681,"branch":0.0000030851,"lunch":0.000015117,"blossoms":0.0000040106,"name":0.0000663298,"experience":0.0000101808,"finish":0.0000117234,"grass":0.0000080213,"opinion":0.000013883,"authentic":0.0000240638,"ounce":0.0000030851,"dragged":0.0000030851,"place":0.0000425744,"trippin":0.0000046277,"nano":0.0000101808,"fw":0.0000117234,"doc":0.0000040106,"montana":0.0000043191,"entertain":0.0000037021,"memes":0.0000067872,"u":0.0004584466,"royal":0.000015117,"reports":0.0000074043,"strips":0.0000049362,"country":0.0000323936,"diet":0.0000098723,"victoria":0.0000098723,"yesterday":0.0000252979,"enjoys":0.0000070957,"midnight":0.0000043191,"prices":0.0000061702,"classy":0.0000095638,"smartphone":0.0001783191,"meeting":0.0000114149,"whos":0.0000049362,"beg":0.0000043191,"morons":0.0000030851,"town":0.0000422659,"email":0.0000070957,"garlic":0.0000049362,"boakye":0.0000049362,"canada":0.0000064787,"shameless":0.0000037021,"powder":0.0000052447,"partner":0.0000052447,"delta":0.0000080213,"paying":0.0000107979,"wondered":0.0000033936,"listened":0.0000052447,"cowboy":0.0000043191,"foam":0.0000033936,"6th":0.000029617,"painted":0.0000049362,"shaved":0.000029617,"trap":0.0000129574,"slap":0.0000194362,"nudes":0.0000037021,"boom":0.0000070957,"sexting":0.0000055532,"mcdonald's":0.0000067872,"steel":0.0000098723,"strength":0.0000030851,"resting":0.0000080213,"n":0.000102117,"bleeding":0.0000037021,"tree":0.0000364042,"cavs":0.0000046277,"everywhere":0.0000092553,"unless":0.0000191276,"idc":0.0000148085,"bein":0.0000052447,"dinosaur":0.0000033936,"ay":0.0000030851,"wars":0.0000067872,"public":0.0000222128,"cyrus":0.0000033936,"something":0.000087617,"grind":0.0000089468,"skinny":0.0002884573,"grown":0.0000104894,"hello":0.0000274574,"startup":0.0000046277,"bottle":0.000028383,"spade":0.0000333191,"beef":0.0000095638,"another":0.0000937872,"iont":0.0000030851,"yale":0.0000030851,"kinky":0.0000058617,"drug":0.0000058617,"movies":0.0000317766,"hollywood":0.0000070957,"health":0.0000323936,"mp3":0.0000107979,"pencils":0.0000067872,"slippery":0.0000067872,"thang":0.0000083298,"aww":0.0000061702,"\ud83e\udd37\ud83c\udffe\u200d\u2640\ufe0f":0.0000061702,"rocket":0.0000040106,"quick":0.000029617,"berry":0.0000046277,"banks":0.0000052447,"soft":0.0000388723,"bullshit":0.000015734,"discovery":0.0000083298,"process":0.0000070957,"typical":0.0000089468,"stroke":0.0000046277,"coloring":0.0000040106,"sandwiches":0.0000030851,"\ud83d\udc26":0.0000037021,"industry":0.0000049362,"corner":0.0000089468,"invited":0.0000043191,"kno":0.0000101808,"hq":0.000013266,"remove":0.0000114149,"toxic":0.0000040106,"7th":0.0000135745,"cream":0.0000357872,"grand":0.0000043191,"tripping":0.0000043191,"instagram":0.0000166596,"pig":0.000015117,"talking":0.0000879255,"tigers":0.0000037021,"she'll":0.0000033936,"treat":0.0000293085,"orange":0.0000336276,"forget":0.0000286915,"mouse":0.0000379468,"show":0.0001101382,"men":0.0000925531,"politician":0.0000033936,"totally":0.0000141915,"trial":0.0000058617,"em":0.0000382553,"leader":0.0000101808,"corbyn":0.0000058617,"gsm":0.000029,"beads":0.0000086383,"southern":0.0000061702,"earrings":0.0000166596,"wealth":0.0000043191,"relevant":0.0000049362,"eurovision":0.0000033936,"solve":0.0000030851,"vice":0.0000052447,"jae":0.0000030851,"42mm":0.0000043191,"matters":0.0000043191,"prime":0.0000080213,"scream":0.0000070957,"olive":0.0000064787,"claim":0.0000098723,"ctw":0.0000030851,"makes":0.0000845319,"kingdom":0.0000055532,"glucose":0.0000043191,"statement":0.0000083298,"fab":0.0000043191,"tit":0.0000086383,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0000123404,"judge":0.0000104894,"curve":0.0000030851,"interested":0.0000074043,"expose":0.0000043191,"sue":0.0000046277,"apps":0.0000064787,"pollo":0.0000055532,"mane":0.0000080213,"keeping":0.0000080213,"fair":0.0000098723,"bs":0.0000080213,"inner":0.0000077128,"hide":0.0000117234,"missing":0.000013266,"stopped":0.0000114149,"sleeps":0.0000043191,"amber":0.0000086383,"cheap":0.0000107979,"bitter":0.0000101808,"islam":0.0000067872,"sam":0.0000070957,"catches":0.0000040106,"lefty":0.0000410319,"popular":0.0000126489,"toddler":0.0000030851,"snap":0.0000129574,"mens":0.0000212872,"beatz":0.0000126489,"kardashian":0.0000049362,"fame":0.0000040106,"plant":0.0000052447,"lot":0.0000669468,"stg":0.0000030851,"gimme":0.0000033936,"worm":0.0000077128,"africa":0.0000074043,"womens":0.0000145,"july":0.0000070957,"babes":0.0000077128,"icon":0.0000083298,"climate":0.0000030851,"strap":0.0000058617,"generous":0.0000049362,"votes":0.0000033936,"breaking":0.000015117,"afternoon":0.0000080213,"clueless":0.0000033936,"chill":0.0000219042,"millions":0.0000040106,"wyd":0.0000052447,"exams":0.0000052447,"it's":0.0004874466,"bbc":0.0000141915,"published":0.0000052447,"genius":0.0000067872,"deadly":0.0000040106,"random":0.0000117234,"hobby":0.0000064787,"bottles":0.0000037021,"locked":0.0000117234,"2k":0.0000037021,"never":0.0002292233,"spic":0.0000040106,"dresses":0.0000043191,"ga":0.0000067872,"you\u2019re":0.0000064787,"sock":0.0000049362,"lining":0.0000052447,"diabetes":0.0000037021,"isn't":0.0000527553,"support":0.0000410319,"\u2665":0.0000166596,"line":0.0000364042,"hr":0.0000040106,"calling":0.0000468936,"info":0.0000101808,"remake":0.0000055532,"check":0.000132351,"hates":0.0000089468,"help":0.0000734255,"\ud83d\ude23":0.0000030851,"jigga":0.0000037021,"papoose":0.0000046277,"oxford":0.0000077128,"mix":0.0000465851,"lookin":0.0000169681,"bogan":0.0000033936,"offended":0.0000049362,"starving":0.0000033936,"33\/1":0.0000067872,"getting":0.0001363616,"ja":0.0000030851,"save":0.0000354787,"information":0.0000067872,"charge":0.0000178936,"mess":0.0000141915,"manchester":0.0000111064,">>>":0.0000040106,"shemale":0.0000055532,"saint":0.0000033936,"items":0.0000037021,"cinnamon":0.0000089468,"weeks":0.0000188191,"balls":0.0000129574,"comeback":0.0000046277,"bit":0.0000268404,"nigerian":0.0000052447,"breathe":0.0000058617,"dear":0.0000172766,"spanish":0.0000095638,"clown":0.0000058617,"living":0.0000256064,"lord":0.0000185106,"stones":0.0000037021,"comin":0.0000033936,"double":0.000030851,"picture":0.0000397979,"rn":0.0000376383,"spots":0.0000043191,"cards":0.0000148085,"car":0.0000583085,"kids":0.0000570744,"hanging":0.0000120319,"hooded":0.0000037021,"firing":0.0000037021,"starbucks":0.0000058617,"jungkook":0.0000043191,"expert":0.0000046277,"audacity":0.0000030851,"cases":0.0000089468,"fml":0.0000033936,"either":0.000030234,"commercial":0.0000086383,"til":0.0000092553,"scary":0.0000191276,"uh":0.0000095638,"innocent":0.0000092553,"charlie":0.0000055532,"tits":0.000042883,"ch":0.0000033936,"mi":0.0000070957,"might":0.0000629361,"proud":0.0000323936,"drinks":0.0000083298,"ice":0.0000345532,"oz":0.0000086383,"gain":0.0000052447,"step":0.0000225213,"stream":0.0000135745,"give":0.0001243297,"v\u00eddeo":0.0000030851,"sleeve":0.0000117234,"sense":0.0000154255,"rule":0.0000046277,"ang":0.0000040106,"rich":0.0000444255,"damned":0.0000033936,"shoe":0.0000095638,"reported":0.0000033936,"android":0.0000219042,"hella":0.0000117234,"amazon":0.0000215957,"loves":0.0000357872,"deleted":0.0000089468,"guess":0.0000456596,"coon":0.0000182021,"ribbon":0.0000033936,"pornstar":0.0000067872,"zoo":0.0000107979,"rubs":0.0000089468,"playstation":0.0000043191,"children":0.0000194362,"niggas":0.0000891595,"hotel":0.0000077128,"thought":0.0000916276,"gon":0.0000280745,"ac":0.0000033936,"emoji":0.0000074043,"korea":0.0000058617,"\ud83d\udc78\ud83c\udffb":0.0000033936,"german":0.0000077128,"play":0.0000965638,"cookies":0.0000055532,"solid":0.0000178936,"movie":0.0000644787,"plane":0.0000095638,"sweating":0.0000030851,"glow":0.0000086383,"europe":0.0000067872,"fingered":0.0000067872,"read":0.0000617021,"brilliant":0.0000052447,"celtics":0.0000089468,"ramadan":0.0000037021,"carter":0.0000030851,"bias":0.0000052447,"respond":0.0000052447,"supporters":0.0000086383,"listening":0.0000231383,"wig":0.0000052447,"surface":0.0000030851,"flags":0.0000030851,"\ud83d\udc7b":0.0000123404,"bikini":0.0000061702,"e":0.0000194362,"swear":0.0000373298,"laughed":0.0000046277,"slam":0.0000037021,"bleach":0.0000033936,"minute":0.0000107979,"lab":0.0000030851,"explain":0.0000104894,"y'all":0.000119085,"cracked":0.0000055532,"hip":0.0000107979,"touch":0.0001391382,"porno":0.0000107979,"several":0.0000052447,"r":0.0000493617,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.000015117,"tweeted":0.0000077128,"slaying":0.0000030851,"rotten":0.0000058617,"obvious":0.0000052447,"eyebrows":0.0000040106,"peep":0.0000070957,"coz":0.0000052447,"poop":0.0000046277,"baddest":0.0000055532,"bass":0.0000107979,"decisions":0.0000040106,"penis":0.0000064787,"cock":0.0000657127,"petty":0.0000175851,"opened":0.0000089468,"bop":0.0000043191,"\ufe0f\u2650\ufe0f":0.0000030851,"pathetic":0.0000126489,"fact":0.0000271489,"edition":0.0000141915,"selfish":0.0000074043,"bby":0.0000040106,"administration":0.0000030851,"slept":0.0000064787,"mock":0.0000900851,"jb":0.0000033936,"racist":0.0000305425,"finale":0.0000030851,"jimin":0.0000129574,"cannot":0.000015734,"reading":0.0000271489,"4th":0.0000675638,"shame":0.0000123404,"feeling":0.0000367127,"bets":0.0000043191,"plush":0.0000033936,"uber":0.0000089468,"clock":0.0000043191,"bros":0.0000049362,"andrew":0.0000043191,"fell":0.000013266,"nipples":0.0000058617,"panties":0.0000089468,"ya'll":0.0000033936,"pin":0.0000086383,"128gb":0.000058617,"scare":0.0000043191,"lrt":0.0000052447,"$800":0.0000043191,"rd":0.0000061702,"henry":0.0000033936,"comes":0.0000382553,"stocking":0.0000030851,"estate":0.0000126489,"stuff":0.0000323936,"goddamn":0.0000049362,"bedding":0.0000033936,"envision":0.0000055532,"trash":0.0008687655,"tu":0.0000046277,