{"i'm":0.0373917784,"like":0.0333962592,"one":0.0289364317,"love":0.0288315382,"get":0.0269585711,"it's":0.0248252211,"new":0.0233520836,"don't":0.0233471474,"good":0.0206603297,"day":0.0203262128,"people":0.0195897983,"know":0.019124256,"top":0.0184254798,"time":0.0181580012,"see":0.0173561824,"vote":0.0163498213,"today":0.0161952575,"go":0.0161767469,"want":0.0157590237,"social":0.0154680983,"u":0.0144978329,"video":0.0144296521,"need":0.0143293861,"artist":0.0142201734,"got":0.0132446633,"can't":0.0127575253,"much":0.0125208977,"really":0.0123376425,"back":0.0123151212,"happy":0.0122888978,"make":0.0122148553,"think":0.0120004406,"us":0.0118566747,"would":0.011690079,"best":0.011512994,"lol":0.0115025046,"you're":0.0114139621,"still":0.0112825367,"please":0.0112655686,"great":0.0111853559,"life":0.0110838559,"thank":0.0109147922,"thanks":0.0108154518,"never":0.010761154,"may":0.0105760477,"\u2764":0.0105306966,"right":0.0105091009,"free":0.010203984,"going":0.0101358032,"look":0.00977608,"even":0.0096937077,"that's":0.0093805696,"im":0.0091448676,"man":0.0090621868,"work":0.0089400166,"last":0.0088101337,"first":0.008789772,"take":0.0087882295,"always":0.0085559211,"way":0.0085173573,"check":0.0084550381,"say":0.0082946127,"well":0.0082541978,"shit":0.0082455595,"come":0.0081995915,"trump":0.0081625702,"oh":0.0080299107,"person":0.0076683364,"lady":0.0076473577,"checked":0.0076405705,"could":0.0076087939,"\ufe0f":0.0076078684,"award":0.0075819535,"\ud83d\ude02":0.0075248791,"better":0.0074647195,"live":0.0074551557,"watch":0.0073280494,"ever":0.0072203792,"feel":0.0072009431,"i've":0.0070871027,"fuck":0.0070127517,"follow":0.0067437305,"girl":0.0066937518,"someone":0.006670305,"win":0.0066332838,"night":0.0066033583,"next":0.0066015072,"automatically":0.0065456668,"gaga":0.0065302413,"hope":0.0065290072,"world":0.0064975392,"game":0.0064830392,"god":0.006418252,"year":0.0063972733,"help":0.0063136669,"every":0.0062565925,"show":0.0061967415,"real":0.0061375074,"stop":0.0061230074,"things":0.0060690181,"yes":0.0060384756,"thing":0.0060227415,"followed":0.0059955926,"big":0.0059810926,"let":0.0059511671,"home":0.0059286458,"gonna":0.0059218586,"keep":0.0058465821,"week":0.0058222097,"bts":0.005815114,"voting":0.0057891991,"fucking":0.0057077523,"give":0.0056568481,"something":0.0056466673,"i'll":0.0056408056,"made":0.0056099545,"bad":0.0055966886,"wait":0.0055664545,"everyone":0.0055627524,"also":0.0055115397,"said":0.0054745184,"liked":0.0054668057,"find":0.0054661886,"two":0.0054449014,"getting":0.0054415078,"play":0.0054149759,"twitter":0.0054069546,"news":0.0053566674,"little":0.0053097738,"didn't":0.0052977419,"done":0.0052906462,"many":0.0052641143,"found":0.0051987101,"miss":0.0051459548,"black":0.0051104761,"birthday":0.0050854867,"wanna":0.0049679442,"he's":0.004961774,"sex":0.0049580719,"amazing":0.0049485081,"years":0.00494604,"beautiful":0.0049417208,"another":0.0049232102,"long":0.0048855719,"tell":0.0048602741,"sure":0.0048124549,"looking":0.0047646358,"days":0.0047535294,"baby":0.0047519869,"hate":0.0047433486,"omg":0.0047306997,"friends":0.0047229869,"morning":0.0046683805,"music":0.0046008168,"tonight":0.0045622529,"nice":0.0045533061,"tweet":0.0045320189,"guys":0.0045150508,"everything":0.0044953062,"full":0.0044789551,"yeah":0.0044490296,"team":0.0044246573,"read":0.0043765296,"hey":0.0043527743,"white":0.0043490722,"unfollowed":0.0043425935,"ass":0.0043250084,"hard":0.0043021786,"believe":0.0042833595,"actually":0.0042673169,"old":0.0042574446,"photo":0.0042515829,"girls":0.0042497318,"anyone":0.0042349233,"use":0.0041420617,"start":0.0041331149,"playing":0.0041312638,"makes":0.0041309553,"already":0.0041142957,"doesn't":0.0041053489,"nothing":0.0040840617,"money":0.0040831362,"lmao":0.0040306894,"sorry":0.0040112532,"true":0.0039677533,"away":0.0039622001,"call":0.003959115,"try":0.0039412213,"lot":0.0039316575,"ready":0.0039298065,"thought":0.0039282639,"school":0.0039264128,"heart":0.0039159235,"song":0.0039094448,"must":0.0039085192,"house":0.0038937107,"put":0.0038835299,"looks":0.0038489767,"tomorrow":0.0038162746,"post":0.0037952959,"trying":0.0037718491,"wow":0.0037672214,"hot":0.0037592002,"around":0.003725264,"cute":0.0037215619,"anything":0.0037061364,"we're":0.0036833066,"fun":0.0036829981,"hi":0.0036604768,"talk":0.0036604768,"ur":0.0036604768,"says":0.0036447428,"posted":0.00362253,"mean":0.0036216045,"latest":0.0036179024,"pm":0.0036157428,"end":0.0035565088,"coming":0.0035491045,"wish":0.0035407748,"dont":0.0034809237,"ok":0.0034799982,"let's":0.0034509982,"family":0.0034445195,"high":0.0034420514,"since":0.0034420514,"sleep":0.0034327961,"awesome":0.0034247748,"pretty":0.0034130514,"damn":0.0034056472,"job":0.0033948493,"y'all":0.0033883706,"making":0.0033754131,"soon":0.0033652323,"care":0.0033476472,"listen":0.0033380834,"friend":0.0033294451,"might":0.0033226578,"guy":0.0033211153,"part":0.0033121685,"watching":0.0033022962,"women":0.0032871791,"summer":0.00328286,"n":0.0032739132,"times":0.0032732962,"join":0.0032566366,"what's":0.0032458387,"name":0.0032319558,"season":0.0032156047,"mom":0.003194626,"stay":0.0031878388,"weekend":0.003164392,"x":0.0031613069,"without":0.0031560622,"support":0.0031535941,"set":0.003149892,"wrong":0.0031301473,"left":0.0031258282,"maybe":0.0031242856,"download":0.0031174984,"boy":0.0031054665,"there's":0.0031014558,"movie":0.0030965197,"yet":0.0030869558,"party":0.0030835622,"mind":0.003076158,"okay":0.0030462325,"though":0.0030329665,"porn":0.0029953282,"remember":0.0029919346,"face":0.0029249878,"ask":0.0029101793,"enough":0.0029083283,"gets":0.0029027751,"isn't":0.0029024666,"twe_6":0.0029021581,"story":0.0028808708,"change":0.0028790198,"chance":0.0028709985,"cause":0.0028592751,"w":0.002825956,"buy":0.0028157751,"proud":0.0028028177,"seen":0.0027966475,"won't":0.0027954134,"head":0.0027608603,"\ud83d\ude2d":0.002753456,"ain't":0.002752222,"gotta":0.0027374135,"followers":0.0027269241,"daily":0.0027222965,"ya":0.0027152007,"literally":0.0026865092,"place":0.0026772539,"open":0.0026766369,"cool":0.0026750944,"sad":0.0026707752,"business":0.0026676901,"city":0.0026676901,"hear":0.0026587433,"whole":0.0026408497,"added":0.0026285093,"phone":0.0026244986,"kids":0.0026155518,"funny":0.0026146263,"send":0.0026140093,"tho":0.0026115412,"needs":0.0026093816,"used":0.0026087646,"e":0.0026078391,"dead":0.002591488,"they're":0.0025884029,"talking":0.0025729774,"point":0.002562488,"finally":0.0025553923,"working":0.0025424348,"i'd":0.0025353391,"favorite":0.0025350306,"perfect":0.0025347221,"state":0.0025267008,"president":0.0025260838,"hell":0.0025205306,"car":0.002489371,"media":0.0024807327,"\ud83d\ude02\ud83d\ude02":0.0024764136,"lost":0.0024739455,"food":0.0024705519,"leave":0.0024622221,"enjoy":0.0024575945,"hair":0.0024557434,"online":0.0024538923,"welcome":0.0024520413,"hello":0.0024514243,"she's":0.0024492647,"meet":0.0024455626,"woman":0.00244402,"guess":0.0024369243,"r":0.0024353817,"probably":0.0024310626,"waiting":0.00242952,"hours":0.0024236583,"\ud83d\ude0d":0.0024214987,"share":0.0024057647,"hit":0.0024039136,"feeling":0.0023958924,"size":0.0023869456,"book":0.002385403,"available":0.0023752222,"pls":0.0023693605,"saying":0.0023672009,"red":0.0023616477,"different":0.0023573286,"facebook":0.0023462222,"bc":0.002341286,"men":0.0023051903,"run":0.0023051903,"sexy":0.0023024137,"went":0.0023002541,"vs":0.0022968605,"far":0.0022758818,"click":0.0022755733,"bro":0.002266935,"boys":0.0022638499,"else":0.0022638499,"b":0.0022635414,"past":0.002239169,"app":0.0022320733,"young":0.0022302222,"learn":0.002223435,"together":0.002223435,"\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0022114031,"playlist":0.0022101691,"told":0.0022027648,"crazy":0.002194435,"air":0.0021919669,"country":0.0021867223,"wants":0.0021848712,"saw":0.0021586478,"power":0.0021527861,"super":0.0021438393,"excited":0.0021305734,"snail":0.0021302648,"using":0.0021237861,"eat":0.0021210095,"videos":0.0021129883,"future":0.002104967,"transponder":0.0021000308,"special":0.0020966372,"problem":0.0020963287,"fire":0.0020950947,"taking":0.0020947861,"goes":0.0020923181,"thinking":0.002091701,"visit":0.0020815202,"harry":0.0020688713,"least":0.0020611585,"forget":0.0020552968,"case":0.0020519032,"reason":0.0020491266,"body":0.0020441904,"gone":0.0020420309,"friday":0.0020287649,"blue":0.0020241372,"cant":0.0020229032,"understand":0.0020133394,"kind":0.0020121053,"save":0.0020003819,"sign":0.001988967,"dm":0.0019831053,"almost":0.001973233,"fight":0.001972616,"means":0.0019676798,"three":0.0019667543,"games":0.0019630522,"move":0.001956882,"single":0.0019531798,"mother's":0.0019513288,"haha":0.0019386798,"called":0.0019383713,"final":0.0019365203,"bed":0.0019334352,"fake":0.0019325096,"dream":0.0019322011,"less":0.0019315841,"stuff":0.0019306586,"die":0.0019254139,"class":0.0019251054,"sweet":0.0019204777,"bring":0.0019161586,"naked":0.0019149245,"album":0.0019121479,"words":0.0019112224,"following":0.0019075203,"started":0.0019041267,"wanted":0.0019010416,"pay":0.001899499,"host":0.0018985735,"sometimes":0.0018970309,"dude":0.0018936373,"crying":0.0018927118,"w\/":0.0018924033,"ago":0.0018896267,"stand":0.0018877756,"\ud83d\ude0a":0.0018865416,"link":0.0018775948,"came":0.0018769777,"late":0.0018766692,"eyes":0.0018708075,"c":0.0018664884,"\u263a":0.0018661799,"rock":0.0018649458,"fan":0.0018621692,"number":0.0018563075,"art":0.0018519884,"glad":0.0018519884,"congrats":0.0018467437,"haven't":0.0018436586,"bit":0.0018319352,"star":0.0018288501,"idk":0.0018266905,"nigga":0.001825148,"fans":0.0018168182,"comes":0.0018152756,"second":0.0018075629,"honestly":0.0018054033,"server":0.0018054033,"took":0.0018035523,"f":0.0017998501,"beat":0.0017986161,"heard":0.0017958395,"account":0.0017924459,"room":0.0017921374,"hour":0.0017773289,"dog":0.0017767118,"yo":0.0017754778,"tv":0.0017702331,"comey":0.001767148,"nude":0.0017668395,"profile":0.0017594353,"tired":0.0017560416,"tweets":0.001750797,"wasn't":0.0017474033,"pics":0.0017415416,"easy":0.0017359885,"idea":0.0017347544,"ft":0.001723648,"photos":0.0017174778,"half":0.0017168608,"water":0.0017168608,"rain":0.0017156268,"club":0.0017150097,"turn":0.0017140842,"entered":0.001709148,"agree":0.0017088395,"side":0.0017082225,"forever":0.00170668,"close":0.0017005098,"attack":0.0016998927,"group":0.0016998927,"happen":0.0016998927,"deal":0.0016977332,"moment":0.0016909459,"bet":0.0016860098,"fine":0.0016764459,"others":0.0016755204,"word":0.0016755204,"rn":0.0016674991,"health":0.0016653396,"alone":0.0016634885,"course":0.0016604034,"mad":0.0016579353,"giveaway":0.0016539247,"american":0.0016520736,"line":0.0016505311,"\ud83d\ude44":0.0016505311,"official":0.0016474459,"break":0.0016471374,"enter":0.0016465204,"happened":0.0016459034,"worth":0.0016434353,"light":0.0016418928,"picture":0.0016418928,"hand":0.0016412757,"episode":0.0016391162,"small":0.0016351055,"saturday":0.001632946,"stupid":0.0016258502,"luck":0.0016236906,"ppl":0.0016227651,"question":0.0016221481,"view":0.0016221481,"direction":0.0016193715,"date":0.0016181375,"behind":0.0016159779,"wonder":0.0016122758,"june":0.0016101162,"wtf":0.0016091907,"minutes":0.0016082651,"update":0.0016082651,"sounds":0.0016079566,"kill":0.0015990098,"mine":0.0015987013,"\ud83e\udd14":0.0015962332,"card":0.0015909885,"seeing":0.001590063,"truth":0.001590063,"teen":0.0015866694,"running":0.0015851268,"matter":0.0015820417,"anymore":0.0015795736,"definitely":0.0015792651,"cry":0.0015789566,"rest":0.001574946,"service":0.0015734034,"death":0.0015727864,"giving":0.0015684673,"exactly":0.0015681588,"early":0.0015678502,"shows":0.0015613715,"add":0.0015573609,"\ud83d\ude29":0.00154718,"sunday":0.0015444035,"wind":0.0015437864,"become":0.0015431694,"series":0.0015400843,"you'll":0.0015385418,"important":0.0015317545,"either":0.0015280524,"month":0.0015262013,"inside":0.0015249673,"v":0.0015246588,"pic":0.0015237332,"test":0.0015231162,"you've":0.0015197226,"park":0.0015187971,"knew":0.0015181801,"worst":0.0015181801,"fucked":0.0015154035,"level":0.0015144779,"de":0.0015126269,"servers":0.0015120099,"voted":0.0015076907,"living":0.0015064567,"uk":0.0015061482,"cover":0.0015046056,"wouldn't":0.0014956588,"russia":0.0014928822,"here's":0.0014913396,"dad":0.0014907226,"police":0.0014901056,"lil":0.0014857865,"america":0.0014842439,"lose":0.0014833184,"project":0.0014814673,"fast":0.0014808503,"voice":0.0014808503,"walk":0.0014780737,"code":0.0014774567,"seems":0.0014771482,"months":0.0014712865,"john":0.0014648077,"gold":0.0014644992,"stats":0.0014617226,"sick":0.0014574035,"gift":0.0014549354,"report":0.0014537014,"order":0.0014478397,"takes":0.0014447546,"fact":0.001442595,"pictures":0.001441361,"army":0.0014305631,"hold":0.001429329,"smile":0.0014256269,"league":0.0014243929,"hurt":0.0014206907,"trust":0.0014188397,"listening":0.0014172971,"history":0.0014145205,"forward":0.0014098929,"king":0.0014095844,">>":0.0014092759,"strong":0.0014092759,"instead":0.0014083503,"fall":0.0014068078,"radio":0.0014055737,"yesterday":0.0014046482,"list":0.0014043397,"review":0.0014034142,"step":0.0014018716,"seriously":0.001398478,"gave":0.0013919993,"nobody":0.0013913823,"success":0.0013882971,"son":0.0013855206,"later":0.001383978,"goals":0.001383361,"road":0.0013731801,"thats":0.001369478,"james":0.0013654674,"feels":0.0013589887,"loved":0.0013577546,"issues":0.0013562121,"mother":0.0013518929,"short":0.0013506589,"dear":0.0013494248,"till":0.0013481908,"couldn't":0.0013417121,"huge":0.0013395525,"knows":0.0013373929,"blog":0.0013361589,"human":0.0013358504,"tried":0.0013346163,"awards":0.0013330738,"low":0.0013324568,"deserve":0.0013306057,"lovely":0.0013302972,"able":0.0013281376,"public":0.0013275206,"sale":0.0013269036,"pick":0.0013256695,"weeks":0.001324127,"hands":0.0013228929,"played":0.0013228929,"weather":0.0013198078,"cut":0.0013185738,"reading":0.0013161057,"battle":0.0013154887,"1st":0.0013142546,"million":0.0013136376,"office":0.0013111695,"college":0.0013087014,"weird":0.0013074674,"plan":0.0013016057,"event":0.0013012972,"aren't":0.0012982121,"child":0.0012982121,"tips":0.001296361,"safe":0.001295127,"children":0.0012917334,"congratulations":0.0012908078,"info":0.0012898823,"google":0.0012852546,"who's":0.0012852546,"mood":0.0012837121,"ways":0.0012827866,"green":0.0012824781,"wild":0.001281244,"asked":0.0012809355,"watched":0.0012772334,"kid":0.0012756908,"tbh":0.0012744568,"absolutely":0.0012692121,"trip":0.0012685951,"shot":0.0012658185,"south":0.0012652015,"we'll":0.001264893,"starting":0.0012627334,"ones":0.0012624249,"gay":0.0012608823,"straight":0.0012599568,"smh":0.0012593398,"tickets":0.0012590313,"beach":0.0012584142,"niggas":0.0012571802,"page":0.0012571802,"imagine":0.0012568717,"brother":0.0012565632,"experience":0.0012553291,"system":0.0012550206,"\ud83d\udc95":0.0012531696,"war":0.0012485419,"drive":0.0012473079,"l":0.0012439142,"holy":0.0012331164,"market":0.0012294143,"monday":0.0012287972,"west":0.0012284887,"town":0.0012278717,"ball":0.0012266377,"couple":0.0012183079,"answer":0.0012164568,"act":0.0012124462,"interesting":0.00120751,"lord":0.0012065845,"stream":0.0012056589,"nike":0.0012022653,"la":0.0012010313,"kinda":0.0012007228,"respect":0.0012004143,"sound":0.0012004143,"sun":0.0011951696,"totally":0.0011951696,"youtube":0.0011945526,"loves":0.0011942441,"missed":0.001191776,"id":0.0011889994,"parents":0.0011874568,"match":0.0011871483,"cannot":0.0011862228,"swear":0.0011794356,"cancer":0.001179127,"\ud83d\ude18":0.0011788185,"g":0.001177893,"five":0.0011744994,"text":0.0011738824,"lie":0.0011707973,"everyday":0.0011704888,"possible":0.0011704888,"type":0.0011670951,"serious":0.0011664781,"wife":0.0011661696,"chris":0.0011655526,"songs":0.0011624675,"north":0.0011593824,"lead":0.0011590739,"poor":0.0011572228,"adult":0.0011559888,"needed":0.0011550632,"deep":0.0011522866,"sir":0.0011513611,"retweet":0.0011510526,"four":0.001148893,"lets":0.001148893,"law":0.0011473505,"drink":0.0011454994,"thinks":0.0011451909,"dick":0.0011436483,"india":0.0011408717,"cup":0.0011393292,"wonderful":0.0011384037,"biggest":0.00113501,"killed":0.001133776,"national":0.001133776,"unfollowers":0.0011334675,"united":0.0011334675,"dark":0.0011316164,"jesus":0.0011306909,"outside":0.0011303824,"self":0.0011303824,"wake":0.0011288398,"p":0.0011272973,"nah":0.0011232866,"sense":0.0011229781,"trade":0.0011229781,"babe":0.0011214356,"price":0.0011211271,"shop":0.0011202015,"plus":0.001118659,"player":0.0011146484,"data":0.0011131058,"dress":0.0011131058,"shut":0.0011112547,"styles":0.0011112547,"coffee":0.0011100207,"details":0.0011057016,"secret":0.001105393,"front":0.001104776,"beauty":0.001103542,"fit":0.0011023079,"em":0.0011013824,"action":0.0011007654,"wear":0.0011007654,"company":0.0010998399,"piece":0.0010998399,"drop":0.0010995313,"ah":0.0010979888,"relationship":0.0010967547,"earning":0.0010955207,"travel":0.0010939782,"rather":0.0010933611,"russian":0.0010927441,"opening":0.0010921271,"simple":0.0010912016,"tour":0.0010912016,"bless":0.0010905845,"manchester":0.001090276,"instagram":0.0010878079,"joke":0.0010871909,"100%":0.0010850313,"everybody":0.0010847228,"box":0.0010844143,"email":0.0010844143,"brand":0.0010816377,"appreciate":0.0010810207,"catch":0.0010804037,"soul":0.0010797867,"website":0.0010791697,"message":0.0010779356,"store":0.0010770101,"grow":0.0010763931,"usa":0.0010760845,"works":0.0010760845,"ice":0.0010754675,"film":0.001075159,"local":0.001073308,"dance":0.0010717654,"facts":0.0010659037,"speak":0.0010637441,"questions":0.0010634356,"london":0.0010628186,"movies":0.0010628186,"eating":0.0010622016,"h":0.0010622016,"jordan":0.0010622016,"memorial":0.0010615846,"pain":0.001060042,"obama":0.0010591165,"missing":0.0010566484,"students":0.0010563399,"cat":0.0010551058,"smart":0.0010538718,"style":0.0010507867,"truly":0.0010501697,"wall":0.0010501697,"press":0.0010489356,"lit":0.0010486271,"gives":0.0010480101,"release":0.001046159,"york":0.001045542,"snapchat":0.0010430739,"stories":0.0010430739,"donald":0.0010369037,"forgot":0.0010369037,"lots":0.0010347441,"\ud83d\ude09":0.0010344356,"round":0.0010341271,"somebody":0.0010288824,"space":0.0010267229,"da":0.0010261058,"offer":0.0010261058,"street":0.0010254888,"chat":0.0010242548,"visits":0.0010233293,"entire":0.0010224037,"hahaha":0.0010214782,"happens":0.0010211697,"design":0.0010193186,"shoes":0.0010183931,"site":0.0010174676,"sister":0.0010162335,"dumb":0.0010156165,"worse":0.0010137654,"fat":0.0010134569,"bout":0.0010128399,"goal":0.0010125314,"dreams":0.0010106803,"election":0.0010097548,"<3":0.0010088293,"peace":0.0010060527,"double":0.0010035846,"met":0.0010032761,"quick":0.0010029676,"laugh":0.0010023505,"whatever":0.0010017335,"government":0.0010004995,"near":0.0009989569,"choose":0.0009974144,"thread":0.0009958718,"asking":0.0009955633,"attention":0.0009924782,"clean":0.0009872335,"clear":0.000986308,"2nd":0.0009853825,"apply":0.0009853825,"key":0.0009853825,"internet":0.000985074,"winning":0.0009844569,"feat":0.0009841484,"extra":0.0009832229,"humidity":0.0009832229,"rich":0.0009832229,"security":0.0009829144,"cream":0.0009813718,"don\u2019t":0.0009813718,"bill":0.0009804463,"middle":0.000973042,"track":0.000972425,"sea":0.000970574,"lives":0.0009699569,"due":0.0009687229,"age":0.0009677974,"character":0.0009665633,"control":0.0009650208,"happening":0.0009647123,"marketing":0.0009647123,"cold":0.0009619357,"yall":0.0009616272,"fbi":0.0009613186,"pass":0.0009600846,"write":0.0009600846,"race":0.0009594676,"android":0.0009576165,"issue":0.000957308,"complete":0.000956691,"players":0.000956691,"calling":0.0009545314,"meeting":0.0009539144,"football":0.0009526804,"lucky":0.0009526804,"paid":0.0009505208,"wearing":0.0009495952,"spend":0.0009486697,"bag":0.0009477442,"amazon":0.0009462016,"version":0.0009443506,"quality":0.0009431165,"community":0.0009391059,"wedding":0.0009387974,"fox":0.0009375633,"concert":0.0009366378,"especially":0.0009344782,"solid":0.0009341697,"current":0.0009317016,"reasons":0.000928925,"trump's":0.000928925,"loving":0.0009286165,"original":0.000927691,"breaking":0.0009255314,"halsey":0.0009249144,"telling":0.0009246059,"build":0.0009236804,"record":0.0009233719,"content":0.0009193612,"bank":0.0009184357,"mix":0.0009184357,"bar":0.0009181272,"iphone":0.0009175102,"sports":0.0009172016,"skills":0.0009165846,"ride":0.0009153506,"mothers":0.0009128825,"currently":0.000912574,"sent":0.000912574,"along":0.00091134,"article":0.0009107229,"broke":0.0009107229,"stage":0.0009107229,"touch":0.0009097974,"mate":0.0009094889,"gorgeous":0.0009091804,"anyway":0.0009067123,"silver":0.0009067123,"shirt":0.0009042442,"mark":0.0009039357,"likes":0.0009030102,"fool":0.0009027017,"it\u2019s":0.0009027017,"plans":0.0009023931,"\u2665":0.0009008506,"easily":0.0008977655,"bought":0.000897457,"english":0.0008962229,"\ud83d\udcaf":0.0008956059,"finished":0.0008949889,"thoughts":0.0008949889,"area":0.0008946804,"taken":0.0008928293,"growing":0.0008925208,"hundred":0.0008912868,"billboard":0.0008894357,"blessed":0.0008885102,"looked":0.0008869676,"skin":0.0008869676,"energy":0.0008860421,"choice":0.000884808,"evening":0.0008844995,"na":0.0008817229,"changed":0.0008811059,"worry":0.0008811059,"calls":0.0008783293,"fighting":0.0008752442,"michael":0.0008746272,"brown":0.0008740102,"create":0.0008740102,"interested":0.0008727761,"lmfao":0.0008727761,"realize":0.0008721591,"ugly":0.0008715421,"block":0.0008709251,"court":0.000869691,"quite":0.000869691,"manager":0.000868457,"drunk":0.0008675315,"given":0.0008669144,"training":0.0008669144,"ladies":0.0008653719,"moving":0.0008638293,"points":0.0008635208,"performance":0.0008625953,"information":0.0008622868,"challenge":0.0008619783,"sell":0.0008613613,"global":0.0008607442,"pro":0.0008607442,"died":0.0008604357,"sharing":0.0008598187,"contact":0.0008582761,"interview":0.0008567336,"killing":0.0008567336,"\ud83d\ude43":0.000853957,"david":0.00085334,"tryna":0.000852723,"cuz":0.0008517974,"tool":0.0008505634,"expect":0.0008459357,"earth":0.0008431591,"fair":0.0008431591,"k":0.0008428506,"temperature":0.0008409996,"busy":0.0008391485,"rip":0.0008391485,"happiness":0.00083884,"sales":0.00083884,"exclusive":0.0008385315,"u.s.":0.0008379145,"starts":0.0008376059,"pack":0.0008372974,"strength":0.0008363719,"boss":0.0008357549,"caught":0.0008357549,"mm":0.0008354464,"minute":0.0008335953,"leadership":0.0008329783,"books":0.0008326698,"study":0.0008323613,"eye":0.0008317442,"leader":0.0008314357,"felt":0.0008289677,"pink":0.0008277336,"finish":0.0008274251,"longer":0.0008274251,"six":0.0008271166,"mouth":0.0008268081,"we've":0.0008264996,"international":0.000823106,"today's":0.0008197123,"band":0.0008194038,"lies":0.0008190953,"jobs":0.0008181698,"digital":0.0008172443,"dinner":0.0008144677,"finals":0.0008138506,"learning":0.0008132336,"vintage":0.0008113826,"color":0.0008107655,"personal":0.0008107655,"island":0.000810457,"pinned":0.0008101485,"meant":0.00080984,"brain":0.0008095315,"ahead":0.0008067549,"\ud83d\udd25":0.0008067549,"st":0.0008058294,"train":0.0008036698,"model":0.0008033613,"alive":0.0008030528,"angel":0.0008024358,"continue":0.0008008932,"solution":0.0007993506,"drinking":0.0007987336,"chelsea":0.0007984251,"fantastic":0.0007984251,"seem":0.0007978081,"tf":0.0007974996,"th":0.0007965741,"max":0.000795957,"fresh":0.000794723,"annoying":0.000794106,"scared":0.000794106,"writing":0.000794106,"boyfriend":0.0007928719,"incredible":0.0007928719,"throw":0.0007922549,"bruh":0.0007916379,"channel":0.0007913294,"\ud83d\udc40":0.0007913294,"door":0.0007907124,"ill":0.0007894783,"reality":0.0007882443,"daughter":0.0007879358,"return":0.0007876272,"til":0.0007870102,"members":0.0007857762,"ideas":0.0007851592,"classic":0.0007845421,"east":0.0007823826,"building":0.0007817655,"walking":0.0007817655,"spring":0.000781457,"stars":0.0007811485,"sucks":0.0007811485,"major":0.0007805315,"greatest":0.000779606,"fear":0.0007792975,"holding":0.000778989,"supposed":0.0007783719,"follower":0.0007774464,"pop":0.0007774464,"investigation":0.0007768294,"tax":0.0007768294,"jack":0.0007765209,"problems":0.0007755953,"falling":0.0007743613,"fashion":0.0007737443,"ha":0.0007731273,"spot":0.0007712762,"woke":0.0007700422,"campaign":0.0007694251,"thursday":0.0007688081,"sit":0.0007681911,"mixed":0.0007641805,"3rd":0.0007635634,"galaxy":0.0007635634,"focus":0.0007626379,"kim":0.0007626379,"china":0.0007623294,"daddy":0.0007623294,"bitches":0.0007617124,"chicken":0.0007610953,"female":0.0007610953,"feelings":0.0007607868,"driving":0.0007604783,"guide":0.0007604783,"fam":0.0007598613,"fix":0.0007589358,"political":0.0007580102,"research":0.0007573932,"credit":0.0007567762,"edition":0.0007561592,"opinion":0.0007558507,"source":0.0007558507,"slow":0.0007552336,"completely":0.0007533826,"search":0.0007533826,"blood":0.0007530741,"laughing":0.0007524571,"\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02":0.0007524571,"boost":0.0007515315,"difference":0.0007515315,"yea":0.0007515315,"former":0.000749989,"camera":0.0007496805,"leo":0.0007484464,"->":0.0007481379,"j":0.0007481379,"nope":0.0007475209,"student":0.0007469039,"chill":0.0007456698,"emotions":0.0007456698,"xx":0.0007456698,"paul":0.0007450528,"closed":0.0007447443,"speech":0.0007432017,"suck":0.0007428932,"trailer":0.0007428932,":d":0.0007425847,"dying":0.0007413507,"web":0.0007404251,"results":0.0007401166,"broken":0.0007391911,"\u2661":0.0007391911,"across":0.0007388826,"pizza":0.0007376486,"shouldn't":0.0007370315,"weight":0.0007357975,"wins":0.0007357975,"\ud83d\ude4c":0.000735489,"justice":0.0007351805,"director":0.0007345634,"selling":0.0007345634,"scene":0.0007339464,"mr.":0.0007333294,"hopefully":0.0007327124,"none":0.0007314783,"goodnight":0.0007311698,"bored":0.0007305528,"kiss":0.0007302443,"fuckin":0.0007283932,"often":0.0007283932,"lying":0.0007277762,"gop":0.0007265422,"hd":0.0007265422,"force":0.0007246911,"score":0.0007237656,"bonus":0.0007225315,"recent":0.0007212975,"turned":0.0007200635,"ex":0.0007194464,"shots":0.0007169783,"paper":0.0007160528,"sky":0.0007160528,"leaving":0.0007157443,"large":0.0007135847,"justin":0.0007126592,"total":0.0007123507,"dogs":0.0007114252,"i\u2019m":0.0007114252,"showing":0.0007111167,"favourite":0.0007098826,"general":0.0007098826,"lunch":0.0007089571,"tears":0.0007086486,"hillary":0.0007083401,"main":0.0007083401,"natural":0.0007083401,"center":0.0007067975,"tune":0.000706489,"sitting":0.0007061805,"cock":0.000705872,"achievement":0.0007055635,"table":0.0007049464,"\ud83d\ude0e":0.0007040209,"father":0.0007037124,"except":0.0007034039,"figure":0.0007034039,"didnt":0.0007024784,"co":0.0007015528,"relationships":0.0007012443,"min":0.0007009358,"based":0.0007003188,"losing":0.0007003188,"per":0.0006997018,"reply":0.0006997018,"born":0.0006987762,"pressure":0.0006987762,"services":0.0006984677,"title":0.0006984677,"men's":0.0006981592,"places":0.0006972337,"tag":0.0006969252,"29m":0.0006963081,"dirty":0.0006953826,"private":0.0006947656,"hits":0.0006944571,"collection":0.0006941486,"bbmas":0.0006938401,"effective":0.0006935316,"senior":0.0006935316,"soft":0.0006935316,"count":0.0006929145,"loss":0.0006929145,"nba":0.000691989,"beer":0.0006910635,"cure":0.0006910635,"ugh":0.0006904464,"healthy":0.0006898294,"putting":0.0006895209,"feet":0.0006892124,"washington":0.0006882869,"actual":0.0006879784,"arsenal":0.0006879784,"pray":0.0006867443,"spent":0.0006858188,"tech":0.0006858188,"keeps":0.0006852018,"\ud83d\ude12":0.0006836592,"fav":0.0006833507,"form":0.0006833507,"evil":0.0006830422,"coach":0.0006821167,"lebron":0.0006818082,"apparently":0.0006799571,"indian":0.0006796486,"\ud83d\ude01":0.0006793401,"french":0.0006790316,"sleeping":0.0006787231,"treat":0.0006787231,"legend":0.0006784145,"plz":0.000678106,"flight":0.000676255,"moon":0.000676255,"mobile":0.0006756379,"pull":0.0006753294,"beyond":0.0006737869,"bae":0.0006731699,"alright":0.0006722443,"decided":0.0006707018,"positive":0.0006697762,"education":0.0006691592,"thousand":0.0006688507,"warning":0.0006688507,"xxx":0.0006685422,"\ud83d\ude05":0.0006685422,"promise":0.0006679252,"breakfast":0.0006673082,"brilliant":0.0006666911,"gemini":0.0006663826,"shame":0.0006660741,"protect":0.0006654571,"terrible":0.0006651486,"mess":0.0006648401,"snap":0.0006648401,"cash":0.0006642231,"celebrate":0.0006639145,"connect":0.000662372,"mini":0.0006605209,"anal":0.0006592869,"graduation":0.0006592869,"screen":0.0006592869,"etc":0.0006586699,"explain":0.0006583614,"ima":0.0006580528,"ticket":0.0006580528,"\u21ba":0.0006577443,"baseball":0.0006574358,"steps":0.0006574358,"comment":0.0006571273,"retweeted":0.0006568188,"within":0.0006565103,"gym":0.0006562018,"career":0.0006540422,"wednesday":0.0006537337,"holiday":0.0006531167,"network":0.0006531167,"bus":0.0006528082,"scorpio":0.0006518826,"value":0.0006494146,"backup":0.000647872,"chart":0.000647872,"mike":0.0006469465,"dat":0.0006460209,"excuse":0.0006454039,"conversation":0.0006447869,"magic":0.0006438614,"stock":0.0006438614,"bye":0.0006417018,"libra":0.0006417018,"states":0.0006417018,"reach":0.0006413933,"ca":0.0006407763,"giants":0.0006404678,"xd":0.0006392337,"festival":0.0006386167,"spurs":0.0006383082,"mama":0.0006379997,"science":0.0006379997,"fired":0.0006376912,"recommend":0.0006376912,"traffic":0.0006376912,"random":0.0006367656,"tea":0.0006364571,"hang":0.0006358401,"church":0.0006346061,"machine":0.0006342975,"discover":0.000633372,"san":0.0006330635,"dj":0.000632755,"pure":0.000632755,"fly":0.0006324465,"hurts":0.0006324465,"virgo":0.0006324465,"you'd":0.000632138,"board":0.0006318295,"seven":0.0006318295,"sing":0.0006318295,"roll":0.0006312124,"advice":0.0006309039,"makeup":0.0006299784,"hoping":0.0006293614,"field":0.0006290529,"oil":0.0006287444,"ends":0.0006284358,"\u2639":0.0006284358,"rare":0.0006281273,"moms":0.0006275103,"temp":0.0006275103,"nicki":0.0006272018,"twice":0.0006272018,"notice":0.0006268933,"interest":0.0006265848,"university":0.0006259678,"teacher":0.0006256592,"cost":0.0006253507,"conference":0.0006244252,"inc":0.0006244252,"leather":0.0006244252,"doubt":0.0006241167,"unless":0.0006228827,"note":0.0006222656,"known":0.0006210316,"hotel":0.0006207231,"ive":0.0006204146,"normal":0.0006204146,"tuesday":0.0006201061,"brought":0.000618255,"texas":0.000618255,"ring":0.000617638,"rules":0.0006164039,"cards":0.0006157869,"shoot":0.0006157869,"talks":0.0006151699,"opportunity":0.0006148614,"knowing":0.0006145529,"\ud83d\ude2d\ud83d\ude2d":0.0006145529,"acting":0.0006139359,"deleted":0.0006136273,"tom":0.0006130103,"lvl":0.0006127018,"staff":0.0006114678,"muslim":0.0006108507,"hungry":0.0006105422,"changes":0.0006093082,"grand":0.0006083827,"fr":0.0006080742,"ep":0.0006071486,"push":0.0006065316,"girlfriend":0.0006059146,"golden":0.0006059146,"switch":0.0006056061,"county":0.000604989,"worked":0.000604372,"clearly":0.000603755,"clip":0.000603755,"weak":0.000603755,"tells":0.0006034465,"deserves":0.0006022125,"judge":0.0006022125,"\ud83d\udc4d":0.0006022125,"location":0.0006019039,"cake":0.0006006699,"station":0.0006006699,"common":0.0006000529,"program":0.0005997444,"\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d":0.0005994359,"handle":0.0005982018,"signs":0.0005982018,"land":0.0005978933,"afternoon":0.0005972763,"sis":0.0005972763,"clinton":0.0005966593,"bullshit":0.0005960422,"goodbye":0.0005954252,"al":0.0005948082,"teams":0.0005948082,"husband":0.0005944997,"industry":0.0005941912,"stuck":0.0005941912,"river":0.0005935742,"honest":0.0005932656,"xbox":0.0005932656,"faith":0.0005929571,"gained":0.0005929571,"kick":0.0005929571,"cast":0.0005926486,"wine":0.0005923401,"\ud83d\ude0f":0.0005920316,"americans":0.0005917231,"leaders":0.0005917231,"um":0.0005914146,"labour":0.0005904891,"member":0.000589872,"winner":0.0005895635,"firing":0.0005889465,"sold":0.000588638,"waste":0.000588638,"position":0.0005883295,"surprised":0.0005874039,"imma":0.0005867869,"ship":0.0005867869,"blame":0.0005864784,"powerful":0.0005858614,"\ud83d\ude22":0.0005858614,"popular":0.0005855529,"excellent":0.0005852444,"massive":0.0005852444,"mr":0.0005852444,"risk":0.0005852444,"chocolate":0.0005846274,"remix":0.0005843188,"politics":0.0005840103,"honor":0.0005837018,"mental":0.0005837018,"cam":0.0005833933,"babies":0.0005812337,"folks":0.0005812337,"emotional":0.0005803082,"intentions":0.0005799997,"wit":0.0005799997,"likely":0.0005793827,"\ud83d\udcf7":0.0005793827,"letter":0.0005790742,"taurus":0.0005787657,"basically":0.0005784571,"master":0.0005778401,"jimin":0.0005772231,"mins":0.0005772231,"yep":0.0005772231,"access":0.0005769146,"led":0.0005766061,"whether":0.0005766061,"blonde":0.0005762976,"yoongi":0.0005756806,"btw":0.000575372,"jump":0.000575372,"afraid":0.0005750635,"beats":0.0005750635,"pisces":0.0005750635,"asleep":0.000573521,"slowly":0.0005732125,"rise":0.0005722869,"married":0.0005713614,"driver":0.0005707444,"third":0.0005701274,"hilarious":0.0005698189,"glass":0.0005688933,"helping":0.0005688933,"joe":0.0005688933,"saudi":0.0005679678,"tweeting":0.0005679678,"eu":0.0005673508,"rose":0.0005670423,"product":0.0005667337,"shower":0.0005667337,"singing":0.0005664252,"allowed":0.0005661167,"customer":0.0005658082,"stick":0.0005658082,"pronounce":0.0005642657,"shopping":0.0005642657,"arms":0.0005639572,"miles":0.0005639572,"else's":0.0005636486,"\u266b":0.0005636486,"\ud83d\udc96":0.0005636486,"obviously":0.0005624146,"released":0.0005624146,"buying":0.0005617976,"learned":0.0005614891,"clothes":0.0005611806,"breath":0.000560872,"usually":0.0005605635,"cars":0.000560255,"stopped":0.000560255,"amateur":0.0005599465,"aquarius":0.0005599465,"aries":0.0005599465,"dope":0.000559638,"asian":0.000559021,"en":0.000559021,"demonstrate":0.0005587125,"foreign":0.0005587125,"garden":0.0005587125,"pc":0.0005587125,"schedule":0.000558404,"dating":0.0005580955,"blocked":0.0005577869,"british":0.0005568614,"whats":0.0005568614,"host2":0.0005565529,"\ud83d\ude14":0.0005559359,"male":0.0005556274,"successful":0.0005556274,"signals":0.0005553189,"confused":0.0005547018,"\ud83d\ude0c":0.0005547018,"racist":0.0005543933,"management":0.0005540848,"products":0.0005540848,"address":0.0005537763,"speaking":0.0005522338,"tracked":0.0005516167,"saved":0.0005509997,"everywhere":0.0005506912,"europe":0.0005503827,"legit":0.0005494572,"netflix":0.0005491486,"aint":0.0005488401,"plays":0.0005485316,"signed":0.0005485316,"somewhere":0.0005485316,"role":0.0005482231,"budget":0.0005479146,"response":0.0005479146,"ryan":0.0005479146,"believing":0.0005476061,"evidence":0.0005476061,"surprise":0.0005476061,"exam":0.0005466806,"monsters":0.0005460635,"prom":0.0005460635,"fell":0.000545755,"rising":0.0005454465,"talent":0.0005442125,"mph":0.000543904,"stress":0.000543904,"launch":0.0005435955,"warriors":0.000543287,"bbc":0.0005429784,"bike":0.0005429784,"chicago":0.0005429784,"\ud83e\udd17":0.0005426699,"bio":0.0005420529,"heaven":0.0005420529,"\ud83d\udc99":0.0005417444,"july":0.0005411274,"pile":0.0005408189,"pool":0.0005402018,"changing":0.0005398933,"adidas":0.0005386593,"earn":0.0005386593,"nation":0.0005386593,"hero":0.0005383508,"cc":0.0005380423,"capricorn":0.0005377338,"twenty":0.0005377338,"korea":0.0005374253,"quit":0.0005374253,"teach":0.0005374253,"sagittarius":0.0005371167,"weekly":0.0005371167,"women's":0.0005368082,"taste":0.0005361912,"claim":0.0005358827,"enjoying":0.0005358827,"heavy":0.0005358827,"updates":0.0005358827,"smoke":0.0005355742,"decision":0.0005352657,"indeed":0.0005349572,"practice":0.0005349572,"hearing":0.0005346487,"rights":0.0005340316,"sat":0.0005340316,"floor":0.0005334146,"helps":0.0005327976,"samsung":0.0005324891,"seconds":0.0005324891,"delete":0.0005318721,"angry":0.0005315636,"fidget":0.0005303295,"offers":0.0005303295,"bigger":0.000530021,"thru":0.000530021,"coworkers":0.0005297125,"earned":0.0005284784,"grab":0.0005269359,"moments":0.0005269359,"draw":0.0005266274,"promo":0.0005263189,"champions":0.0005257019,"present":0.0005257019,"freedom":0.0005247763,"aw":0.0005244678,"celtics":0.0005244678,"dr.":0.0005235423,"period":0.0005235423,"sa":0.0005235423,"accept":0.0005229253,"japan":0.0005229253,"memories":0.0005226167,"ny":0.0005223082,"yasss":0.0005223082,"lesbian":0.0005219997,"target":0.0005216912,"alert":0.0005204572,"keeping":0.0005201487,"mi":0.0005198402,"process":0.0005198402,"correct":0.0005189146,"honey":0.0005186061,"lyrics":0.0005186061,"nap":0.0005186061,"dancing":0.0005182976,"planning":0.0005182976,"congress":0.0005176806,"created":0.0005176806,"whenever":0.0005176806,"medical":0.0005173721,"including":0.0005170636,"turns":0.000516755,"awake":0.0005164465,"avoid":0.000516138,"heat":0.000516138,"tough":0.000516138,"chinese":0.000514904,"quote":0.000514904,"ban":0.0005145955,"canada":0.000514287,"lately":0.000514287,"situation":0.0005139785,"feed":0.0005136699,"streaming":0.0005130529,"\u00b0c":0.0005130529,"moves":0.0005127444,"older":0.0005124359,"abt":0.0005115104,"session":0.0005112019,"ultimate":0.0005112019,"hasn't":0.0005102763,"trending":0.0005102763,"mention":0.0005099678,"wings":0.0005096593,"language":0.0005093508,"bomb":0.0005090423,"boring":0.0005090423,"limited":0.0005084253,"simply":0.0005084253,"ahh":0.0005081168,"retro":0.0005074997,"wars":0.0005074997,"loud":0.0005071912,"shall":0.0005071912,"\u2728":0.0005071912,"development":0.0005068827,"\ud83d\ude00":0.0005056487,"drama":0.0005053402,"trouble":0.0005053402,"kitchen":0.0005047231,"arrived":0.0005044146,"proof":0.0005044146,"\ud83d\udc9c":0.0005044146,"fifth":0.0005034891,"invite":0.0005034891,"speed":0.0005031806,"amen":0.0005028721,"wondering":0.0005028721,"bday":0.0005025636,"distant":0.0005022551,"expected":0.0005022551,"technology":0.0005022551,"unknown":0.0005022551,"customers":0.0005019465,"conflicted":0.000501638,"standing":0.000501021,"tl":0.000501021,"scott":0.000500404,"com":0.0005000955,"updated":0.0005000955,"animal":0.000499787,"golf":0.000499787,"ffs":0.0004994785,"hill":0.0004988614,"upset":0.0004988614,"comments":0.0004985529,"murder":0.0004976274,"california":0.0004973189,"george":0.0004973189,"image":0.0004973189,"\ud83d\ude0b":0.0004967019,"dc":0.0004960848,"luv":0.0004954678,"anybody":0.0004951593,"earlier":0.0004945423,"truck":0.0004945423,"airport":0.0004942338,"worried":0.0004942338,"stunning":0.0004933083,"military":0.0004926912,"ebay":0.0004923827,"orange":0.0004923827,"rule":0.0004923827,"towards":0.0004923827,"disgusting":0.0004920742,"taxi":0.0004917657,"rate":0.0004914572,">>>":0.0004911487,"sending":0.0004908402,"cross":0.0004905317,"growth":0.0004905317,"events":0.0004902231,"se":0.0004889891,"bottom":0.0004886806,"culture":0.0004886806,"famous":0.0004886806,"ignore":0.0004886806,"joy":0.0004883721,"africa":0.0004880636,"charge":0.0004880636,"paying":0.0004880636,"crime":0.0004877551,"it'll":0.0004877551,"bunch":0.000487138,"screaming":0.000486521,"\ud83d\ude42":0.000486521,"warm":0.0004862125,"recently":0.000485904,"runs":0.000485904,"ended":0.000485287,"journey":0.000485287,"surely":0.0004849785,"dems":0.00048467,"unfollower":0.0004843614,"ate":0.0004840529,"crash":0.0004834359,"prison":0.0004834359,"louis":0.0004831274,"ad":0.0004828189,"adorable":0.0004828189,"jail":0.0004825104,"beginning":0.0004815849,"ground":0.0004815849,"\ud83d\ude0d\ud83d\ude0d":0.0004815849,"modern":0.0004812763,"contest":0.0004809678,"names":0.0004809678,"chief":0.0004803508,"consider":0.0004794253,"doctor":0.0004791168,"countries":0.0004784998,"dropped":0.0004784998,"huh":0.0004784998,"\ud83c\udfb6":0.0004784998,"brothers":0.0004781912,"tiny":0.0004778827,"democrats":0.0004772657,"lake":0.0004772657,"yay":0.0004772657,"crush":0.0004763402,"published":0.0004763402,"squad":0.0004763402,"teens":0.0004760317,"intelligence":0.0004757232,"letting":0.0004754146,"crap":0.0004751061,"base":0.0004747976,"convictions":0.0004747976,"fish":0.0004744891,"taylor":0.0004741806,"steve":0.0004738721,"hospital":0.0004735636,"kept":0.0004735636,"reports":0.0004735636,"spirit":0.0004735636,"closet":0.0004726381,"fail":0.0004726381,"govt":0.0004726381,"officially":0.0004726381,"policy":0.0004726381,"minaj":0.0004717125,"amount":0.000471404,"partner":0.000471404,"shares":0.000471404,"supporting":0.000470787,"allow":0.0004698615,"begin":0.0004698615,"nearly":0.0004698615,"ails":0.0004689359,"boston":0.0004689359,"crew":0.0004689359,"grade":0.0004683189,"toda":0.0004677019,"blow":0.0004673934,"ily":0.0004670849,"nine":0.0004667764,"0.0":0.0004664678,"artists":0.0004664678,"wont":0.0004664678,"wrote":0.0004664678,"playstation":0.0004661593,"solo":0.0004661593,"spread":0.0004661593,"statement":0.0004661593,"legs":0.0004658508,"zero":0.0004658508,"tourism":0.0004655423,"4th":0.0004649253,"decide":0.0004646168,"youre":0.0004646168,"basketball":0.0004639998,"awful":0.0004636912,"gun":0.0004630742,"register":0.0004630742,"wire":0.0004630742,"certain":0.0004627657,"windows":0.0004627657,"finding":0.0004624572,"stone":0.0004621487,"bear":0.0004618402,"cares":0.0004618402,"competition":0.0004618402,"ig":0.0004618402,"scary":0.0004615317,"computer":0.0004612232,"helped":0.0004612232,"legal":0.0004609147,"passed":0.0004609147,"camp":0.0004606061,"sooo":0.0004606061,"mo":0.0004602976,"received":0.0004593721,"agreed":0.0004587551,"hat":0.0004587551,"failed":0.0004584466,"eight":0.0004581381,"monster":0.0004581381,"nights":0.0004578295,"professional":0.000457521,"stan":0.000457521,"views":0.000457521,"insane":0.000456904,"posts":0.000456904,"christian":0.0004565955,"generation":0.0004565955,"named":0.000456287,"drug":0.0004559785,"entry":0.000455053,"exist":0.0004547444,"anime":0.0004541274,"japanese":0.0004541274,"wishing":0.0004541274,"row":0.0004535104,"cheese":0.0004532019,"raise":0.0004532019,"shout":0.0004532019,"higher":0.0004528934,"horrible":0.0004525849,"mum":0.0004525849,"absolute":0.0004522764,"cnn":0.0004522764,"turning":0.0004522764,"kit":0.0004519678,"sz":0.0004519678,"appreciated":0.0004516593,"princess":0.0004516593,"anniversary":0.0004513508,"un":0.0004513508,"copy":0.0004510423,"companies":0.0004507338,"gon":0.0004507338,"leads":0.0004507338,"prove":0.0004504253,"tip":0.0004501168,"insurance":0.0004498083,"numbers":0.0004494998,"purpose":0.0004491913,"mistake":0.0004485742,"freaking":0.0004482657,"lee":0.0004482657,"creative":0.0004476487,"bringing":0.0004473402,"continues":0.0004470317,"trick":0.0004470317,"reaction":0.0004464147,"republicans":0.0004464147,"clips":0.0004461062,"winners":0.0004461062,"meme":0.0004457976,"studio":0.0004457976,"youth":0.0004454891,"appeared":0.0004448721,"schools":0.0004448721,"despite":0.0004445636,"tory":0.0004442551,"\ud83d\udc80":0.000443021,"effort":0.0004427125,"horny":0.0004427125,"pissed":0.0004427125,"pleasure":0.000442404,"cavs":0.0004414785,"disney":0.0004408615,"closer":0.000440553,"thankful":0.000440553,"realized":0.0004402445,"society":0.0004402445,"israel":0.0004399359,"shipping":0.0004399359,"exciting":0.0004396274,"financial":0.0004390104,"hall":0.0004390104,"encounters":0.0004387019,"spending":0.0004383934,"aww":0.0004380849,"righ":0.0004377764,"brings":0.0004374679,"wh":0.0004374679,"jam":0.0004371593,"safety":0.0004371593,"pa":0.0004368508,"request":0.0004368508,"impact":0.0004365423,"increase":0.0004365423,"liberal":0.0004365423,"pants":0.0004359253,"paradise":0.0004359253,"cook":0.0004356168,"dies":0.0004353083,"becoming":0.0004346913,"ben":0.0004346913,"harmony":0.0004346913,"hug":0.0004346913,"minister":0.0004346913,"muslims":0.0004346913,"ten":0.0004343828,"seat":0.0004340742,"ending":0.0004334572,"difficult":0.0004331487,"arrested":0.0004328402,"jones":0.0004328402,"memory":0.0004328402,"enjoyed":0.0004325317,"podcast":0.0004325317,"\ud83d\ude0d\ud83d\ude0d\ud83d\ude0d":0.0004325317,"hide":0.0004322232,"mostly":0.0004322232,"bottle":0.0004319147,"jackson":0.0004312976,"tim":0.0004309891,"central":0.0004297551,"fully":0.0004297551,"upon":0.0004297551,"apart":0.0004294466,"attitude":0.0004294466,"gas":0.0004294466,"ridiculous":0.0004294466,"florida":0.0004291381,"los":0.0004291381,"buddy":0.0004288296,"easier":0.0004288296,"storm":0.0004288296,"iv":0.0004285211,"dangerous":0.0004282125,"held":0.000427904,"liam":0.000427904,"nasty":0.000427904,"they'll":0.000427904,"involved":0.000427287,"dare":0.00042667,"ed":0.00042667,"billion":0.0004257445,"example":0.0004251274,"mens":0.0004248189,"rude":0.0004248189,"butt":0.0004245104,"button":0.0004245104,"animals":0.0004238934,"corbyn":0.0004235849,"term":0.0004232764,"\u27a1":0.0004232764,"england":0.0004229679,"outta":0.0004226594,"anywhere":0.0004223508,"el":0.0004220423,"improve":0.0004220423,"inspiration":0.0004220423,"matters":0.0004220423,"related":0.0004220423,"cheers":0.0004217338,"precious":0.0004217338,"haters":0.0004214253,"thx":0.0004211168,"tits":0.0004211168,"ps4":0.0004208083,"nature":0.0004201913,"nea":0.0004195742,"russians":0.0004192657,"cheap":0.0004189572,"supreme":0.0004189572,"according":0.0004183402,"planet":0.0004180317,"net":0.0004177232,"purple":0.0004177232,"wave":0.0004177232,"spinner":0.0004171062,"horizons":0.0004164891,"microsoft":0.0004161806,"ohhh":0.0004161806,"hes":0.0004158721,"ocean":0.0004158721,"rid":0.0004149466,"alex":0.0004146381,"dr":0.0004146381,"where's":0.0004140211,"fault":0.0004137126,"grateful":0.0004137126,"lonely":0.000413404,"lazy":0.0004130955,"theme":0.0004130955,"knowledge":0.000412787,"shook":0.0004118615,"epic":0.000411553,"lights":0.000411553,"||":0.000411553,"grey":0.000410936,"theory":0.000410936,"authentic":0.0004106274,"regret":0.0004106274,"thomas":0.0004106274,"active":0.0004103189,"asap":0.0004103189,"jokes":0.0004103189,"receive":0.0004103189,"tree":0.0004100104,"jungkook":0.0004093934,"print":0.0004093934,"cutest":0.0004090849,"prince":0.0004090849,"characters":0.0004087764,"neck":0.0004084679,"\ud83d\udc49":0.0004084679,"liar":0.0004081594,"pair":0.0004081594,"australia":0.0004078509,"gif":0.0004078509,"shooting":0.0004078509,"benefits":0.0004075423,"workout":0.0004075423,"audio":0.0004072338,"follows":0.0004072338,"picked":0.0004072338,"wide":0.0004069253,"became":0.0004066168,"independent":0.0004066168,"le":0.0004066168,"lane":0.0004063083,"mistakes":0.0004063083,"vegas":0.0004056913,"he'll":0.0004038402,"putin":0.0004038402,"written":0.0004038402,"cp":0.0004035317,"q":0.0004032232,"sugar":0.0004032232,"window":0.0004032232,"accounts":0.0004029147,"among":0.0004029147,"comeback":0.0004029147,"foot":0.0004029147,"lesson":0.0004029147,"multiple":0.0004029147,"rap":0.0004026062,"\ud83d\ude4f":0.0004026062,"camila":0.0004019892,"inclin":0.0004016806,"fb":0.0004013721,"lack":0.0004013721,"paris":0.0004010636,"reminder":0.0004010636,"severe":0.0004010636,"edge":0.0004007551,"square":0.0004004466,"burn":0.0004001381,"lips":0.0004001381,"dry":0.000398904,"analysis":0.0003985955,"carry":0.0003985955,"fantasy":0.000398287,"milk":0.000398287,"nervous":0.000398287,"premier":0.000398287,"uh":0.000398287,"\ud83d\ude33":0.000398287,"guilty":0.0003979785,"strategy":0.0003979785,"toy":0.0003979785,"hole":0.00039767,"illegal":0.000397053,"pet":0.000397053,"hahahaha":0.0003967445,"whateve":0.0003967445,"prime":0.000396436,"calm":0.0003961275,"sport":0.0003961275,"tight":0.0003961275,"average":0.0003958189,"balls":0.0003958189,"false":0.0003958189,"\ud83d\udc97":0.0003958189,"ariana":0.0003955104,"gallery":0.0003955104,"soooo":0.0003955104,"unbelievable":0.0003955104,"provide":0.0003952019,"talented":0.0003945849,"criminal":0.0003942764,"posting":0.0003942764,"sean":0.0003942764,"prize":0.0003939679,"shift":0.0003936594,"suddenly":0.0003936594,"features":0.0003930423,"flying":0.0003930423,"direct":0.0003927338,"dms":0.0003924253,"sort":0.0003924253,"universe":0.0003924253,"wanting":0.0003924253,"climate":0.0003921168,"flowers":0.0003918083,"fucks":0.0003918083,"unique":0.0003918083,"jersey":0.0003914998,"flash":0.0003911913,"ran":0.0003911913,"option":0.0003908828,"johnson":0.0003905743,"kevin":0.0003896487,"concept":0.0003893402,"con":0.0003890317,"extremely":0.0003890317,"winter":0.0003890317,"would've":0.0003890317,"perform":0.0003887232,"potential":0.0003884147,"edit":0.0003881062,"fingers":0.0003881062,"built":0.0003874892,"ultra":0.0003874892,"tools":0.0003871806,"yeezy":0.0003868721,"doesnt":0.0003865636,"reveals":0.0003865636,"dis":0.0003859466,"hpa":0.0003856381,"germany":0.0003853296,"strange":0.0003853296,"\ud83d\udcde703-445-4450":0.0003853296,"accident":0.0003850211,"condition":0.0003850211,"western":0.0003850211,"parts":0.0003847126,"willing":0.0003847126,"\ud83d\udc4c":0.0003844041,"\ud83d\ude1c":0.0003844041,"noticed":0.0003840955,"smell":0.000383787,"asf":0.0003834785,"faces":0.0003834785,"auto":0.0003828615,"drugs":0.000382553,"result":0.000382553,"islam":0.000381936,"\u2764\u2764":0.0003816275,"bs":0.000381319,"cloud":0.000381319,"flower":0.000381319,"christ":0.0003810104,"claims":0.0003810104,"hearts":0.0003810104,"km\/h":0.0003810104,"sessions":0.0003810104,"votes":0.0003810104,"although":0.0003807019,"prices":0.0003807019,"vacation":0.0003807019,"yup":0.0003807019,"however":0.0003803934,"killer":0.0003803934,"kings":0.0003803934,"pregnant":0.0003803934,"jealous":0.0003800849,"ac":0.0003794679,"demand":0.0003794679,"effect":0.0003794679,"flat":0.0003794679,"twin":0.0003791594,"upcoming":0.0003791594,"highly":0.0003788509,"kidding":0.0003788509,"quiet":0.0003785424,"shitty":0.0003785424,"threat":0.0003782338,"hoes":0.0003779253,"miley":0.0003779253,"sunshine":0.0003779253,"delicious":0.0003776168,"tweeted":0.0003776168,"progress":0.0003773083,"staying":0.0003773083,"acc":0.0003763828,"championship":0.0003763828,"fave":0.0003763828,"sam":0.0003763828,"\ud83d\udc93":0.0003763828,"suicide":0.0003760743,"they've":0.0003757658,"cats":0.0003751487,"setting":0.0003751487,"assistant":0.0003748402,"mystery":0.0003745317,"users":0.0003745317,"nose":0.0003742232,"struggle":0.0003742232,"s\u0435\u0445":0.0003742232,"european":0.0003739147,"restaurant":0.0003739147,"shocking":0.0003729892,